#Thu Jan 23 21:12:57 CST 2025
zk.acl.add.ipContentTip=\u0424\u043E\u0440\u043C\u0430\u0442 IP / \u0421\u0435\u0442\u0435\u0432\u043E\u0439 \u0441\u0435\u0433\u043C\u0435\u043D\u0442\: \u041F\u0440\u0430\u0432\u0430 \u0434\u043E\u0441\u0442\u0443\u043F\u0430, \u043D\u0435\u0441\u043A\u043E\u043B\u044C\u043A\u043E IP / \u0421\u0435\u0442\u0435\u0432\u044B\u0445 \u0441\u0435\u0433\u043C\u0435\u043D\u0442\u043E\u0432 \u0434\u043B\u044F; \u0420\u0430\u0437\u0434\u0435\u043B\u0435\u043D\u0438\u0435, \u043D\u0430\u043F\u0440\u0438\u043C\u0435\u0440 192.168.2.19\: crdwa; 192.169.3.0 / 16\: crdwa
zk.acl.c=\u0421\u043E\u0437\u0434\u0430\u0442\u044C \u0441\u0443\u0431\u0443\u0437\u0435\u043B
zk.aclScope=\u0421\u0444\u0435\u0440\u0430 \u043A\u043E\u043D\u0442\u0440\u043E\u043B\u044F \u0434\u043E\u0441\u0442\u0443\u043F\u0430
zk.aclTip1=\u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u0441\u043E\u0445\u0440\u0430\u043D\u0438\u0442\u0435 \u0445\u043E\u0442\u044F \u0431\u044B \u043E\u0434\u0438\u043D \u043A\u043E\u043D\u0442\u0440\u043E\u043B\u044C \u0434\u043E\u0441\u0442\u0443\u043F\u0430.
zk.aclTip2=\u662F\u65E0\u6548\u7684IPV4\u5730\u5740\uFF0C\u683C\u5F0F\u5E94\u4E3Aa.x.x.x\uFF08a\u8303\u56F41~255\uFF0Cx\u8303\u56F40~255\uFF09
zk.aclTip3=\u041D\u0435\u043F\u0440\u0430\u0432\u0438\u043B\u044C\u043D\u044B\u0439 \u0441\u0435\u0433\u043C\u0435\u043D\u0442 IPv4, \u0444\u043E\u0440\u043C\u0430\u0442 \u0434\u043E\u043B\u0436\u0435\u043D \u0431\u044B\u0442\u044C a.x.x.0 (a \u0434\u0438\u0430\u043F\u0430\u0437\u043E\u043D 1 ~ 255, x \u0434\u0438\u0430\u043F\u0430\u0437\u043E\u043D 0 ~ 255)
zk.aclType=\u8BBF\u95EE\u63A7\u5236\u7C7B\u578B
zk.authMethod=\u8BA4\u8BC1\u65B9\u5F0F
zk.errorTip1=\u4E34\u65F6\u8282\u70B9\u4E0D\u5141\u8BB8\u521B\u5EFA\u5B50\u8282\u70B9
zk.export.tip1=\u042D\u043A\u0441\u043F\u043E\u0440\u0442 \u0434\u0430\u043D\u043D\u044B\u0445 \u0432 \u0444\u0430\u0439\u043B
zk.home.welcome=\u0414\u043E\u0431\u0440\u043E \u043F\u043E\u0436\u0430\u043B\u043E\u0432\u0430\u0442\u044C \u0432 EasyZK\!
zk.import.tip1=\u0418\u043C\u043F\u043E\u0440\u0442 \u0434\u0430\u043D\u043D\u044B\u0445 \u0438\u0437 \u0444\u0430\u0439\u043B\u0430
zk.info.autoAuthTip=\u041F\u0440\u0438 \u043F\u043E\u0434\u043A\u043B\u044E\u0447\u0435\u043D\u0438\u0438 \u0434\u043E\u0431\u0430\u0432\u044C\u0442\u0435 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044E \u043E \u0432\u043A\u043B\u044E\u0447\u0435\u043D\u043D\u043E\u0439 \u0430\u0443\u0442\u0435\u043D\u0442\u0438\u0444\u0438\u043A\u0430\u0446\u0438\u0438 \u043A \u0430\u0443\u0442\u0435\u043D\u0442\u0438\u0444\u0438\u043A\u0430\u0446\u0438\u0438 \u0441\u043E\u0435\u0434\u0438\u043D\u0435\u043D\u0438\u044F
zk.info.compatibilityTip=\u0415\u0441\u043B\u0438 zk - \u0441\u0435\u0440\u0432\u0435\u0440 \u044F\u0432\u043B\u044F\u0435\u0442\u0441\u044F \u0432\u0435\u0440\u0441\u0438\u0435\u0439 3.4.x \u0438\u043B\u0438 \u0431\u043E\u043B\u0435\u0435 \u0440\u0430\u043D\u043D\u0435\u0439, \u043F\u0440\u0438 \u0434\u043E\u0431\u0430\u0432\u043B\u0435\u043D\u0438\u0438 \u0443\u0437\u043B\u0430 \u043F\u043E\u044F\u0432\u043B\u044F\u0435\u0442\u0441\u044F \u043D\u0435\u0440\u0435\u0430\u043B\u0438\u0437\u043E\u0432\u0430\u043D\u043D\u044B\u0439 \u0441\u043E\u0432\u0435\u0442, \u043D\u0435\u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E \u043F\u043E\u0434\u043A\u043B\u044E\u0447\u0438\u0442\u044C\u0441\u044F, \u0430\u043D\u043E\u043C\u0430\u043B\u0438\u044F \u0441\u043E\u0435\u0434\u0438\u043D\u0435\u043D\u0438\u044F \u0438 \u0442. \u0414. \u041F\u043E\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435 \u0432\u043A\u043B\u044E\u0447\u0438\u0442\u044C \u044D\u0442\u043E\u0442 \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440.
zk.info.connectTimoutTip=\u8D85\u65F6\u65F6\u95F4(3-30)\uFF0C\u5355\u4F4D\u79D2\uFF0C\u9ED8\u8BA45\u79D2
zk.info.listenNode=\u041C\u043E\u043D\u0438\u0442\u043E\u0440\u0438\u043D\u0433\u043E\u0432\u044B\u0439 \u0443\u0437\u0435\u043B
zk.info.listenNodeTip=\u041C\u043E\u043D\u0438\u0442\u043E\u0440\u0438\u043D\u0433 \u0438\u0437\u043C\u0435\u043D\u0435\u043D\u0438\u044F \u0443\u0437\u043B\u0430, \u0432\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u0432\u0438\u0434\u0435\u0442\u044C \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044F \u0434\u0440\u0443\u0433\u0438\u0445 \u043A\u043B\u0438\u0435\u043D\u0442\u043E\u0432, \u0432\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u0432\u0438\u0434\u0435\u0442\u044C \u0442\u043E\u043B\u044C\u043A\u043E \u0442\u0435\u043A\u0443\u0449\u0438\u0435 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044F \u043A\u043B\u0438\u0435\u043D\u0442\u0430 \u043F\u043E\u0441\u043B\u0435 \u0437\u0430\u043A\u0440\u044B\u0442\u0438\u044F, \u043E\u0431\u043D\u043E\u0432\u043B\u0435\u043D\u0438\u0435 \u0434\u0430\u043D\u043D\u044B\u0445 \u043C\u043E\u0436\u0435\u0442 \u0431\u044B\u0442\u044C \u043D\u0435\u0441\u0432\u043E\u0435\u0432\u0440\u0435\u043C\u0435\u043D\u043D\u044B\u043C
zk.info.sessionTimoutTip=\u8D85\u65F6\u65F6\u95F4(5-120)\uFF0C\u5355\u4F4D\u5206\u949F\uFF0C\u9ED8\u8BA430\u5206\u949F
zk.info.transport.tip1=\u0412\u0440\u0435\u043C\u0435\u043D\u043D\u044B\u0435 \u0443\u0437\u043B\u044B \u043D\u0435 \u043F\u043E\u0434\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u044E\u0442 \u043F\u0435\u0440\u0435\u0434\u0430\u0447\u0443
zk.info.transport.tip2=2. \u8282\u70B9\u65E0\u8BFB\u53D6\u6743\u9650\u65E0\u6CD5\u4F20\u8F93
zk.info.transport.tip3=3.\u0421\u043E\u0435\u0434\u0438\u043D\u0435\u043D\u0438\u0435 \u0444\u0430\u0437\u044B \u043D\u0435 \u043C\u043E\u0436\u0435\u0442 \u0431\u044B\u0442\u044C \u043F\u0435\u0440\u0435\u0434\u0430\u043D\u043E \u043E\u0434\u043D\u043E\u0432\u0440\u0435\u043C\u0435\u043D\u043D\u043E
zk.main.zk.checkbox.filterEphemeral=\u0424\u0438\u043B\u044C\u0442\u0440 \u0432\u0440\u0435\u043C\u0435\u043D\u043D\u044B\u0445 \u0443\u0437\u043B\u043E\u0432
zk.main.zk.checkbox.filterSub=\u041F\u043E\u0434\u0443\u0437\u0435\u043B \u0444\u0438\u043B\u044C\u0442\u0440\u0430\u0446\u0438\u0438
zk.migration.tip1=\u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u043E\u0442\u043A\u0440\u043E\u0439\u0442\u0435 \u043F\u0440\u0438\u043B\u043E\u0436\u0435\u043D\u0438\u0435 \u0434\u043B\u044F \u0432\u0441\u0442\u0443\u043F\u043B\u0435\u043D\u0438\u044F \u0432 \u0441\u0438\u043B\u0443
zk.migration.tip2=\u041F\u0435\u0440\u0435\u0445\u043E\u0434 \u043E\u0442 \u0441\u0442\u0430\u0440\u043E\u0439 \u0432\u0435\u0440\u0441\u0438\u0438 \u043A \u043D\u043E\u0432\u043E\u0439
zk.migration.tip3=\u6570\u636E\u5904\u7406\u65B9\u5F0F
zk.migration.tip4=\u041E\u0431\u043D\u0430\u0440\u0443\u0436\u0435\u043D\u0438\u0435 \u0434\u0430\u043D\u043D\u044B\u0445 \u0441\u0442\u0430\u0440\u043E\u0439 \u0432\u0435\u0440\u0441\u0438\u0438, \u0432\u044B\u043F\u043E\u043B\u043D\u044F\u0435\u0442\u0441\u044F \u043B\u0438 \u043C\u0438\u0433\u0440\u0430\u0446\u0438\u044F?
zk.migration.tip5=\u041D\u0435 \u043D\u0430\u043F\u043E\u043C\u0438\u043D\u0430\u0439\u0442\u0435 \u043C\u043D\u0435 \u043F\u0440\u0438 \u0441\u043B\u0435\u0434\u0443\u044E\u0449\u0435\u043C \u0437\u0430\u043F\u0443\u0441\u043A\u0435 (\u043F\u0435\u0440\u0435\u043D\u043E\u0441 \u0432\u044B\u043F\u043E\u043B\u043D\u044F\u0435\u0442\u0441\u044F \u0432\u0440\u0443\u0447\u043D\u0443\u044E)
zk.migration.tip6=\u8FC1\u79FB\u63D0\u9192
zk.migration.tip8=\u041F\u0435\u0440\u0435\u043D\u043E\u0441 \u0437\u0430\u0432\u0435\u0440\u0448\u0435\u043D, \u043F\u0435\u0440\u0435\u0437\u0430\u0433\u0440\u0443\u0437\u043A\u0430?
zk.node.export.tip1=\u0412\u0440\u0435\u043C\u0435\u043D\u043D\u044B\u0435 \u0443\u0437\u043B\u044B \u043D\u0435 \u043F\u043E\u0434\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u044E\u0442 \u044D\u043A\u0441\u043F\u043E\u0440\u0442
zk.node.export.tip2=\u0423\u0437\u0435\u043B \u043D\u0435 \u043C\u043E\u0436\u0435\u0442 \u0431\u044B\u0442\u044C \u044D\u043A\u0441\u043F\u043E\u0440\u0442\u0438\u0440\u043E\u0432\u0430\u043D \u0431\u0435\u0437 \u043F\u0440\u0430\u0432 \u0447\u0442\u0435\u043D\u0438\u044F
zk.node.import.tip1=1. \u8282\u70B9\u4E0D\u5B58\u5728\u65F6\u5C06\u521B\u5EFA\u8282\u70B9
zk.node.import.tip2=2. \u0414\u0430\u043D\u043D\u044B\u0435 \u0443\u0437\u043B\u0430 \u0431\u0443\u0434\u0443\u0442 \u043E\u0431\u043D\u043E\u0432\u043B\u044F\u0442\u044C\u0441\u044F, \u043A\u043E\u0433\u0434\u0430 \u0443\u0437\u0435\u043B \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u0435\u0442 (\u0437\u0430 \u0438\u0441\u043A\u043B\u044E\u0447\u0435\u043D\u0438\u0435\u043C \u0442\u0435\u0445 \u0441\u043B\u0443\u0447\u0430\u0435\u0432, \u043A\u043E\u0433\u0434\u0430 "\u0443\u0437\u0435\u043B \u0443\u0436\u0435 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u0435\u0442" \u043F\u0440\u043E\u043F\u0443\u0441\u043A\u0430\u0435\u0442 \u0433\u0430\u043B\u043E\u0447\u043A\u0443 \u043E\u043F\u0446\u0438\u0438)
zk.node.main.copy1=\u590D\u5236\u8282\u70B9\u8DEF\u5F84\u53CA\u6570\u636E
zk.node.main.dataHisTip1=\u041F\u0440\u043E\u0441\u043C\u043E\u0442\u0440\u0435\u0442\u044C \u0438\u0441\u0442\u043E\u0440\u0438\u044E \u0434\u0430\u043D\u043D\u044B\u0445
zk.node.main.quotaBytesTip=\u0420\u0430\u0437\u043C\u0435\u0440 \u0434\u0430\u043D\u043D\u044B\u0445 \u043A\u0432\u043E\u0442\u044B \u0443\u0437\u043B\u0430, \u0431\u0430\u0439\u0442 \u0435\u0434\u0438\u043D\u0438\u0446\u044B, - 1 \u043E\u0437\u043D\u0430\u0447\u0430\u0435\u0442 \u043D\u0435\u043E\u0433\u0440\u0430\u043D\u0438\u0447\u0435\u043D\u043D\u044B\u0439
zk.node.main.quotaCountTip=\u041A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u0443\u0437\u043B\u043E\u0432\u044B\u0445 \u043A\u0432\u043E\u0442, \u0447\u0438\u0441\u043B\u043E \u043F\u043E\u0434\u0443\u0437\u043B\u043E\u0432, - 1 \u043E\u0437\u043D\u0430\u0447\u0430\u0435\u0442 \u043D\u0435\u043E\u0433\u0440\u0430\u043D\u0438\u0447\u0435\u043D\u043D\u043E\u0435
zk.node.main.toggle.friendly=\u0414\u0440\u0443\u0436\u0435\u0441\u0442\u0432\u0435\u043D\u043D\u044B\u0439 \u0432\u0438\u0434
zk.node.main.toggle.normal=\u6B63\u5E38\u89C6\u56FE
zk.node.service.tableCol.addr=\u0418\u043D\u0442\u0435\u0440\u0430\u043A\u0442\u0438\u0432\u043D\u044B\u0439 \u0430\u0434\u0440\u0435\u0441
zk.node.service.tableCol.electionAddr=\u0410\u0434\u0440\u0435\u0441 \u0432\u044B\u0431\u043E\u0440\u043E\u0432
zk.node.tip7=\u0414\u0430\u043D\u043D\u044B\u0435 \u0441\u043B\u0438\u0448\u043A\u043E\u043C \u0431\u043E\u043B\u044C\u0448\u0438\u0435, \u0447\u0442\u043E\u0431\u044B \u0441\u043E\u0445\u0440\u0430\u043D\u0438\u0442\u044C \u0438\u0445 \u043D\u0435\u043F\u043E\u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0435\u043D\u043D\u043E \u0432 \u0444\u0430\u0439\u043B \u0434\u043B\u044F \u043F\u0440\u043E\u0441\u043C\u043E\u0442\u0440\u0430?
zk.nodeTip1=\u6B64\u8282\u70B9\u6570\u636E\u5DF2\u88AB\u5176\u4ED6\u8FDE\u63A5\u4FEE\u6539\uFF0C\u662F\u5426\u66F4\u65B0\u6570\u636E\uFF1F
zk.nodeTip2=\u042D\u0442\u043E\u0442 \u0443\u0437\u0435\u043B \u0431\u044B\u043B \u0443\u0434\u0430\u043B\u0435\u043D \u0434\u0440\u0443\u0433\u0438\u043C\u0438 \u0441\u043E\u0435\u0434\u0438\u043D\u0435\u043D\u0438\u044F\u043C\u0438, \u0443\u0434\u0430\u043B\u044F\u0435\u0442\u0441\u044F \u043B\u0438 \u044D\u0442\u043E\u0442 \u0443\u0437\u0435\u043B?
zk.nodeTip3=\u0418\u0433\u043D\u043E\u0440\u0438\u0440\u043E\u0432\u0430\u043D\u043E, \u044D\u0442\u043E\u0442 \u0443\u0437\u0435\u043B \u0443\u0436\u0435 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u0435\u0442
zk.nodeTip4=\u0418\u0433\u043D\u043E\u0440\u0438\u0440\u043E\u0432\u0430\u043D\u043E, \u044D\u0442\u043E\u0442 \u0443\u0437\u0435\u043B \u043F\u043E\u0434\u0445\u043E\u0434\u0438\u0442 \u0434\u043B\u044F \u043A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0430\u0446\u0438\u0438 \u0444\u0438\u043B\u044C\u0442\u0440\u0430\u0446\u0438\u0438
zk.nodeTip5=\u041F\u043E\u0434\u0443\u0437\u0435\u043B \u0438\u0437\u043C\u0435\u043D\u0435\u043D, \u043F\u0435\u0440\u0435\u0437\u0430\u0433\u0440\u0443\u0436\u0430\u0435\u0442\u0441\u044F \u043B\u0438 \u043F\u043E\u0434\u0443\u0437\u0435\u043B?
zk.nodeTip6=\u042D\u0442\u043E\u0442 \u0443\u0437\u0435\u043B \u0442\u0440\u0435\u0431\u0443\u0435\u0442 \u0430\u0443\u0442\u0435\u043D\u0442\u0438\u0444\u0438\u043A\u0430\u0446\u0438\u0438, \u043F\u043E\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435 \u043B\u0438 \u0432\u044B \u044D\u0442\u043E \u0441\u0435\u0439\u0447\u0430\u0441?
zk.old.tip1=\u0421\u0442\u0430\u0440\u044B\u0439 \u0432\u0445\u043E\u0434
zk.old.tip2=(\u0411\u0443\u0434\u0443\u0449\u0435\u0435 \u0432\u044B\u0439\u0434\u0435\u0442 \u0438\u0437 \u043B\u0438\u043D\u0438\u0438)
zk.search.tip1=\u8DEF\u5F84\u548C\u503C\u8BF7\u52FE\u9009\u4E00\u9879\uFF01
zk.search.tip2=\u66FF\u6362\u8BCD\u3001\u641C\u7D22\u8BCD\u76F8\u540C
zk.search.tip3=\u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u0438\u043D\u0438\u0446\u0438\u0430\u043B\u0438\u0437\u0438\u0440\u0443\u0439\u0442\u0435 \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u044B \u043F\u043E\u0438\u0441\u043A\u0430
zk.setting.loadAll=\u0417\u0430\u0433\u0440\u0443\u0437\u0438\u0442\u044C \u0432\u0441\u0435
zk.setting.loadFirst=\u52A0\u8F7D\u4E00\u7EA7\u8282\u70B9
zk.setting.loadRoot=\u0417\u0430\u0433\u0440\u0443\u0437\u0438\u0442\u044C \u043A\u043E\u0440\u043D\u0435\u0432\u043E\u0439 \u0443\u0437\u0435\u043B
zk.setting.tip1=\u0412\u0435\u0440\u0445\u043D\u0438\u0439 \u043F\u0440\u0435\u0434\u0435\u043B \u0437\u0430\u0433\u0440\u0443\u0437\u043A\u0438 \u0443\u0437\u043B\u0430
zk.setting.tip2=\u0423\u0441\u0442\u0430\u043D\u043E\u0432\u0438\u0442\u044C \u0432\u0435\u0440\u0445\u043D\u0438\u0439 \u043F\u0440\u0435\u0434\u0435\u043B \u0437\u0430\u0433\u0440\u0443\u0437\u043A\u0438 \u0443\u0437\u043B\u0430, 0 \u043E\u0437\u043D\u0430\u0447\u0430\u0435\u0442 \u043D\u0435\u043E\u0433\u0440\u0430\u043D\u0438\u0447\u0435\u043D\u043D\u043E\u0435
zk.title.main=\u0414\u043E\u043C\u0430\u0448\u043D\u044F\u044F \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0430 EasyZK
zk.title.node.qrcode=\u53EF\u4F7F\u7528\u5FAE\u4FE1\u3001QQ\u6216\u5176\u4ED6\u5DE5\u5177\u626B\u63CF\u4E8C\u7EF4\u7801\u83B7\u53D6\u8282\u70B9\u4FE1\u606F
zk.title.node.search=\u041F\u043E\u0438\u0441\u043A\u043E\u0432\u044B\u0439 \u0443\u0437\u0435\u043B
