#Thu Jan 23 22:05:22 CST 2025
zk.acl.add.ipContentTip=\u0E23\u0E39\u0E1B\u0E41\u0E1A\u0E1A ip / \u0E2A\u0E48\u0E27\u0E19\u0E40\u0E04\u0E23\u0E37\u0E2D\u0E02\u0E48\u0E32\u0E22\: \u0E01\u0E32\u0E23\u0E2D\u0E19\u0E38\u0E0D\u0E32\u0E15 ip / \u0E2A\u0E48\u0E27\u0E19\u0E40\u0E04\u0E23\u0E37\u0E2D\u0E02\u0E48\u0E32\u0E22\u0E2B\u0E25\u0E32\u0E22\u0E15\u0E31\u0E27\u0E40\u0E1E\u0E37\u0E48\u0E2D; \u0E04\u0E31\u0E48\u0E19 \u0E40\u0E0A\u0E48\u0E19 192.168.2.19\: crdwa; 192.169.3.0/16\: crdwa
zk.acl.c=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E42\u0E2B\u0E19\u0E14\u0E22\u0E48\u0E2D\u0E22
zk.aclScope=\u0E0A\u0E48\u0E27\u0E07\u0E01\u0E32\u0E23\u0E04\u0E27\u0E1A\u0E04\u0E38\u0E21\u0E01\u0E32\u0E23\u0E40\u0E02\u0E49\u0E32\u0E16\u0E36\u0E07
zk.aclTip1=\u0E42\u0E1B\u0E23\u0E14\u0E23\u0E31\u0E01\u0E29\u0E32\u0E01\u0E32\u0E23\u0E04\u0E27\u0E1A\u0E04\u0E38\u0E21\u0E2A\u0E34\u0E17\u0E18\u0E34\u0E4C\u0E2D\u0E22\u0E48\u0E32\u0E07\u0E19\u0E49\u0E2D\u0E22\u0E2B\u0E19\u0E36\u0E48\u0E07\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23
zk.aclTip2=\u0E40\u0E1B\u0E47\u0E19\u0E17\u0E35\u0E48\u0E2D\u0E22\u0E39\u0E48 IPV4 \u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07\u0E23\u0E39\u0E1B\u0E41\u0E1A\u0E1A\u0E04\u0E27\u0E23\u0E40\u0E1B\u0E47\u0E19 ax.x.x (\u0E0A\u0E48\u0E27\u0E07 1 ~ 255, \u0E0A\u0E48\u0E27\u0E07 x 0 ~ 255)
zk.aclTip3=\u0E40\u0E1B\u0E47\u0E19\u0E2A\u0E48\u0E27\u0E19\u0E40\u0E04\u0E23\u0E37\u0E2D\u0E02\u0E48\u0E32\u0E22 IPv4 \u0E17\u0E35\u0E48\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07\u0E23\u0E39\u0E1B\u0E41\u0E1A\u0E1A\u0E04\u0E27\u0E23\u0E40\u0E1B\u0E47\u0E19 ax.x.0 (\u0E0A\u0E48\u0E27\u0E07 1 ~ 255, \u0E0A\u0E48\u0E27\u0E07 x 0 ~ 255)
zk.aclType=\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E01\u0E32\u0E23\u0E04\u0E27\u0E1A\u0E04\u0E38\u0E21\u0E01\u0E32\u0E23\u0E40\u0E02\u0E49\u0E32\u0E16\u0E36\u0E07
zk.authMethod=\u0E27\u0E34\u0E18\u0E35\u0E01\u0E32\u0E23\u0E23\u0E31\u0E1A\u0E23\u0E2D\u0E07
zk.errorTip1=\u0E42\u0E2B\u0E19\u0E14\u0E0A\u0E31\u0E48\u0E27\u0E04\u0E23\u0E32\u0E27\u0E44\u0E21\u0E48\u0E2D\u0E19\u0E38\u0E0D\u0E32\u0E15\u0E43\u0E2B\u0E49\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E42\u0E2B\u0E19\u0E14\u0E22\u0E48\u0E2D\u0E22
zk.export.tip1=\u0E2A\u0E48\u0E07\u0E2D\u0E2D\u0E01\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E44\u0E1B\u0E22\u0E31\u0E07\u0E44\u0E1F\u0E25\u0E4C
zk.home.welcome=\u0E22\u0E34\u0E19\u0E14\u0E35\u0E15\u0E49\u0E2D\u0E19\u0E23\u0E31\u0E1A\u0E2A\u0E39\u0E48 EasyZK\!
zk.import.tip1=\u0E19\u0E33\u0E40\u0E02\u0E49\u0E32\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E08\u0E32\u0E01\u0E44\u0E1F\u0E25\u0E4C
zk.info.autoAuthTip=\u0E40\u0E21\u0E37\u0E48\u0E2D\u0E40\u0E0A\u0E37\u0E48\u0E2D\u0E21\u0E15\u0E48\u0E2D\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E01\u0E32\u0E23\u0E23\u0E31\u0E1A\u0E23\u0E2D\u0E07\u0E17\u0E35\u0E48\u0E40\u0E1B\u0E34\u0E14\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19\u0E44\u0E1B\u0E22\u0E31\u0E07\u0E01\u0E32\u0E23\u0E23\u0E31\u0E1A\u0E23\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E40\u0E0A\u0E37\u0E48\u0E2D\u0E21\u0E15\u0E48\u0E2D
zk.info.compatibilityTip=\u0E25\u0E2D\u0E07\u0E40\u0E1B\u0E34\u0E14\u0E15\u0E31\u0E27\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E19\u0E35\u0E49\u0E2B\u0E32\u0E01\u0E40\u0E0B\u0E34\u0E23\u0E4C\u0E1F\u0E40\u0E27\u0E2D\u0E23\u0E4C zk \u0E40\u0E1B\u0E47\u0E19\u0E40\u0E27\u0E2D\u0E23\u0E4C\u0E0A\u0E31\u0E19 3.4.x \u0E2B\u0E23\u0E37\u0E2D\u0E40\u0E23\u0E47\u0E27\u0E01\u0E27\u0E48\u0E32\u0E19\u0E31\u0E49\u0E19 \u0E21\u0E35\u0E01\u0E32\u0E23\u0E41\u0E08\u0E49\u0E07\u0E40\u0E15\u0E37\u0E2D\u0E19\u0E17\u0E35\u0E48\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19\u0E40\u0E21\u0E37\u0E48\u0E2D\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E42\u0E2B\u0E19\u0E14 \u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E0A\u0E37\u0E48\u0E2D\u0E21\u0E15\u0E48\u0E2D\u0E44\u0E14\u0E49 \u0E01\u0E32\u0E23\u0E40\u0E0A\u0E37\u0E48\u0E2D\u0E21\u0E15\u0E48\u0E2D\u0E1C\u0E34\u0E14\u0E1B\u0E01\u0E15\u0E34 \u0E2F\u0E25\u0E2F
zk.info.connectTimoutTip=\u0E2B\u0E21\u0E14\u0E40\u0E27\u0E25\u0E32 (3-30), \u0E2B\u0E19\u0E48\u0E27\u0E22\u0E27\u0E34\u0E19\u0E32\u0E17\u0E35, 5 \u0E27\u0E34\u0E19\u0E32\u0E17\u0E35\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19
zk.info.listenNode=\u0E1F\u0E31\u0E07\u0E42\u0E2B\u0E19\u0E14
zk.info.listenNodeTip=\u0E1F\u0E31\u0E07\u0E01\u0E32\u0E23\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07\u0E42\u0E2B\u0E19\u0E14\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E2B\u0E47\u0E19\u0E01\u0E32\u0E23\u0E17\u0E33\u0E07\u0E32\u0E19\u0E02\u0E2D\u0E07\u0E25\u0E39\u0E01\u0E04\u0E49\u0E32\u0E23\u0E32\u0E22\u0E2D\u0E37\u0E48\u0E19\u0E2B\u0E25\u0E31\u0E07\u0E08\u0E32\u0E01\u0E1B\u0E34\u0E14\u0E40\u0E17\u0E48\u0E32\u0E19\u0E31\u0E49\u0E19\u0E17\u0E35\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E2B\u0E47\u0E19\u0E01\u0E32\u0E23\u0E17\u0E33\u0E07\u0E32\u0E19\u0E02\u0E2D\u0E07\u0E25\u0E39\u0E01\u0E04\u0E49\u0E32\u0E1B\u0E31\u0E08\u0E08\u0E38\u0E1A\u0E31\u0E19\u0E01\u0E32\u0E23\u0E2D\u0E31\u0E1B\u0E40\u0E14\u0E15\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E2D\u0E32\u0E08\u0E44\u0E21\u0E48\u0E17\u0E31\u0E19\u0E40\u0E27\u0E25\u0E32
zk.info.sessionTimoutTip=\u0E2B\u0E21\u0E14\u0E40\u0E27\u0E25\u0E32 (5-120) \u0E2B\u0E19\u0E48\u0E27\u0E22\u0E19\u0E32\u0E17\u0E35 30 \u0E19\u0E32\u0E17\u0E35\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19
zk.info.transport.tip1=1. \u0E42\u0E2B\u0E19\u0E14\u0E0A\u0E31\u0E48\u0E27\u0E04\u0E23\u0E32\u0E27\u0E44\u0E21\u0E48\u0E2A\u0E19\u0E31\u0E1A\u0E2A\u0E19\u0E38\u0E19\u0E01\u0E32\u0E23\u0E16\u0E48\u0E32\u0E22\u0E42\u0E2D\u0E19
zk.info.transport.tip2=2. \u0E42\u0E2B\u0E19\u0E14\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E16\u0E48\u0E32\u0E22\u0E42\u0E2D\u0E19\u0E44\u0E14\u0E49\u0E42\u0E14\u0E22\u0E44\u0E21\u0E48\u0E21\u0E35\u0E2A\u0E34\u0E17\u0E18\u0E34\u0E4C\u0E2D\u0E48\u0E32\u0E19
zk.info.transport.tip3=3. \u0E40\u0E1F\u0E2A\u0E01\u0E32\u0E23\u0E40\u0E0A\u0E37\u0E48\u0E2D\u0E21\u0E15\u0E48\u0E2D\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E16\u0E48\u0E32\u0E22\u0E42\u0E2D\u0E19\u0E44\u0E14\u0E49\u0E43\u0E19\u0E40\u0E27\u0E25\u0E32\u0E40\u0E14\u0E35\u0E22\u0E27\u0E01\u0E31\u0E19
zk.main.zk.checkbox.filterEphemeral=\u0E01\u0E23\u0E2D\u0E07\u0E42\u0E2B\u0E19\u0E14\u0E0A\u0E31\u0E48\u0E27\u0E04\u0E23\u0E32\u0E27
zk.main.zk.checkbox.filterSub=\u0E01\u0E23\u0E2D\u0E07\u0E42\u0E2B\u0E19\u0E14\u0E22\u0E48\u0E2D\u0E22
zk.migration.tip1=\u0E42\u0E1B\u0E23\u0E14\u0E40\u0E1B\u0E34\u0E14\u0E41\u0E2D\u0E1B\u0E1E\u0E25\u0E34\u0E40\u0E04\u0E0A\u0E31\u0E19\u0E2D\u0E35\u0E01\u0E04\u0E23\u0E31\u0E49\u0E07\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E43\u0E2B\u0E49\u0E21\u0E35\u0E1C\u0E25\u0E1A\u0E31\u0E07\u0E04\u0E31\u0E1A\u0E43\u0E0A\u0E49
zk.migration.tip2=\u0E01\u0E32\u0E23\u0E22\u0E49\u0E32\u0E22\u0E08\u0E32\u0E01\u0E40\u0E27\u0E2D\u0E23\u0E4C\u0E0A\u0E31\u0E48\u0E19\u0E40\u0E01\u0E48\u0E32\u0E44\u0E1B\u0E40\u0E1B\u0E47\u0E19\u0E40\u0E27\u0E2D\u0E23\u0E4C\u0E0A\u0E31\u0E48\u0E19\u0E43\u0E2B\u0E21\u0E48
zk.migration.tip3=\u0E27\u0E34\u0E18\u0E35\u0E01\u0E32\u0E23\u0E1B\u0E23\u0E30\u0E21\u0E27\u0E25\u0E1C\u0E25\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25
zk.migration.tip4=\u0E1E\u0E1A\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E40\u0E27\u0E2D\u0E23\u0E4C\u0E0A\u0E31\u0E48\u0E19\u0E40\u0E01\u0E48\u0E32\u0E21\u0E35\u0E01\u0E32\u0E23\u0E42\u0E22\u0E01\u0E22\u0E49\u0E32\u0E22\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48
zk.migration.tip5=\u0E44\u0E21\u0E48\u0E15\u0E49\u0E2D\u0E07\u0E40\u0E15\u0E37\u0E2D\u0E19\u0E09\u0E31\u0E19\u0E43\u0E19\u0E01\u0E32\u0E23\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19\u0E04\u0E23\u0E31\u0E49\u0E07\u0E15\u0E48\u0E2D\u0E44\u0E1B (\u0E01\u0E32\u0E23\u0E42\u0E22\u0E01\u0E22\u0E49\u0E32\u0E22\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E17\u0E33\u0E44\u0E14\u0E49\u0E14\u0E49\u0E27\u0E22\u0E15\u0E19\u0E40\u0E2D\u0E07)
zk.migration.tip6=\u0E01\u0E32\u0E23\u0E41\u0E08\u0E49\u0E07\u0E40\u0E15\u0E37\u0E2D\u0E19\u0E01\u0E32\u0E23\u0E42\u0E22\u0E01\u0E22\u0E49\u0E32\u0E22
zk.migration.tip8=\u0E01\u0E32\u0E23\u0E42\u0E22\u0E01\u0E22\u0E49\u0E32\u0E22\u0E40\u0E2A\u0E23\u0E47\u0E08\u0E2A\u0E21\u0E1A\u0E39\u0E23\u0E13\u0E4C \u0E04\u0E38\u0E13\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E23\u0E35\u0E2A\u0E15\u0E32\u0E23\u0E4C\u0E17\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48?
zk.node.export.tip1=1. \u0E42\u0E2B\u0E19\u0E14\u0E0A\u0E31\u0E48\u0E27\u0E04\u0E23\u0E32\u0E27\u0E44\u0E21\u0E48\u0E2A\u0E19\u0E31\u0E1A\u0E2A\u0E19\u0E38\u0E19\u0E01\u0E32\u0E23\u0E2A\u0E48\u0E07\u0E2D\u0E2D\u0E01
zk.node.export.tip2=2. \u0E42\u0E2B\u0E19\u0E14\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E2A\u0E48\u0E07\u0E2D\u0E2D\u0E01\u0E44\u0E14\u0E49\u0E42\u0E14\u0E22\u0E44\u0E21\u0E48\u0E15\u0E49\u0E2D\u0E07\u0E2D\u0E48\u0E32\u0E19
zk.node.import.tip1=1. \u0E42\u0E2B\u0E19\u0E14\u0E08\u0E30\u0E16\u0E39\u0E01\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E02\u0E36\u0E49\u0E19\u0E40\u0E21\u0E37\u0E48\u0E2D\u0E44\u0E21\u0E48\u0E21\u0E35\u0E42\u0E2B\u0E19\u0E14
zk.node.import.tip2=2. \u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E42\u0E2B\u0E19\u0E14\u0E08\u0E30\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E2D\u0E31\u0E1B\u0E40\u0E14\u0E15\u0E40\u0E21\u0E37\u0E48\u0E2D\u0E42\u0E2B\u0E19\u0E14\u0E21\u0E35\u0E2D\u0E22\u0E39\u0E48 (\u0E22\u0E01\u0E40\u0E27\u0E49\u0E19\u0E40\u0E21\u0E37\u0E48\u0E2D\u0E02\u0E49\u0E32\u0E21\u0E15\u0E31\u0E27\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E15\u0E34\u0E4A\u0E01\u0E40\u0E21\u0E37\u0E48\u0E2D\u0E42\u0E2B\u0E19\u0E14\u0E21\u0E35\u0E2D\u0E22\u0E39\u0E48\u0E41\u0E25\u0E49\u0E27)
zk.node.main.copy1=\u0E04\u0E31\u0E14\u0E25\u0E2D\u0E01\u0E40\u0E2A\u0E49\u0E19\u0E17\u0E32\u0E07\u0E42\u0E2B\u0E19\u0E14\u0E41\u0E25\u0E30\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25
zk.node.main.dataHisTip1=\u0E14\u0E39\u0E1B\u0E23\u0E30\u0E27\u0E31\u0E15\u0E34\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25
zk.node.main.quotaBytesTip=\u0E02\u0E19\u0E32\u0E14\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E42\u0E04\u0E27\u0E15\u0E49\u0E32\u0E42\u0E2B\u0E19\u0E14, \u0E2B\u0E19\u0E48\u0E27\u0E22\u0E44\u0E1A\u0E15\u0E4C, -1 \u0E2B\u0E21\u0E32\u0E22\u0E16\u0E36\u0E07\u0E44\u0E21\u0E48 \u0E08\u0E33\u0E01\u0E31\u0E14
zk.node.main.quotaCountTip=Node \u0E42\u0E04\u0E27\u0E15\u0E49\u0E32 \u0E08\u0E33\u0E19\u0E27\u0E19\u0E42\u0E2B\u0E19\u0E14\u0E22\u0E48\u0E2D\u0E22, -1 \u0E22\u0E48\u0E2D\u0E21\u0E32\u0E08\u0E32\u0E01 Unlimited
zk.node.main.toggle.friendly=\u0E21\u0E38\u0E21\u0E21\u0E2D\u0E07\u0E17\u0E35\u0E48\u0E40\u0E1B\u0E47\u0E19\u0E21\u0E34\u0E15\u0E23
zk.node.main.toggle.normal=\u0E21\u0E38\u0E21\u0E21\u0E2D\u0E07\u0E1B\u0E01\u0E15\u0E34
zk.node.service.tableCol.addr=\u0E17\u0E35\u0E48\u0E2D\u0E22\u0E39\u0E48\u0E41\u0E1A\u0E1A\u0E42\u0E15\u0E49\u0E15\u0E2D\u0E1A
zk.node.service.tableCol.electionAddr=\u0E17\u0E35\u0E48\u0E2D\u0E22\u0E39\u0E48\u0E01\u0E32\u0E23\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E15\u0E31\u0E49\u0E07
zk.node.tip7=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E21\u0E35\u0E02\u0E19\u0E32\u0E14\u0E43\u0E2B\u0E0D\u0E48\u0E40\u0E01\u0E34\u0E19\u0E44\u0E1B\u0E17\u0E35\u0E48\u0E08\u0E30\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E42\u0E14\u0E22\u0E15\u0E23\u0E07\u0E44\u0E1B\u0E22\u0E31\u0E07\u0E44\u0E1F\u0E25\u0E4C\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E14\u0E39?
zk.nodeTip1=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E02\u0E2D\u0E07\u0E42\u0E2B\u0E19\u0E14\u0E19\u0E35\u0E49\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E41\u0E01\u0E49\u0E44\u0E02\u0E42\u0E14\u0E22\u0E01\u0E32\u0E23\u0E40\u0E0A\u0E37\u0E48\u0E2D\u0E21\u0E15\u0E48\u0E2D\u0E2D\u0E37\u0E48\u0E19 \u0E46 \u0E04\u0E38\u0E13\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E2D\u0E31\u0E1B\u0E40\u0E14\u0E15\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48?
zk.nodeTip2=\u0E42\u0E2B\u0E19\u0E14\u0E19\u0E35\u0E49\u0E16\u0E39\u0E01\u0E25\u0E1A\u0E42\u0E14\u0E22\u0E01\u0E32\u0E23\u0E40\u0E0A\u0E37\u0E48\u0E2D\u0E21\u0E15\u0E48\u0E2D\u0E2D\u0E37\u0E48\u0E19 \u0E04\u0E38\u0E13\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E25\u0E1A\u0E42\u0E2B\u0E19\u0E14\u0E19\u0E35\u0E49\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48?
zk.nodeTip3=\u0E16\u0E39\u0E01\u0E25\u0E30\u0E40\u0E25\u0E22 \u0E21\u0E35\u0E42\u0E2B\u0E19\u0E14\u0E19\u0E35\u0E49\u0E2D\u0E22\u0E39\u0E48\u0E41\u0E25\u0E49\u0E27
zk.nodeTip4=\u0E16\u0E39\u0E01\u0E25\u0E30\u0E40\u0E25\u0E22 \u0E42\u0E2B\u0E19\u0E14\u0E19\u0E35\u0E49\u0E43\u0E0A\u0E49\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32\u0E01\u0E32\u0E23\u0E01\u0E23\u0E2D\u0E07
zk.nodeTip5=\u0E42\u0E2B\u0E19\u0E14\u0E22\u0E48\u0E2D\u0E22\u0E21\u0E35\u0E01\u0E32\u0E23\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07 \u0E04\u0E38\u0E13\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E42\u0E2B\u0E25\u0E14\u0E42\u0E2B\u0E19\u0E14\u0E22\u0E48\u0E2D\u0E22\u0E43\u0E2B\u0E21\u0E48\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48?
zk.nodeTip6=\u0E42\u0E2B\u0E19\u0E14\u0E19\u0E35\u0E49\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E01\u0E32\u0E23\u0E23\u0E31\u0E1A\u0E23\u0E2D\u0E07 \u0E04\u0E38\u0E13\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E01\u0E32\u0E23\u0E23\u0E31\u0E1A\u0E23\u0E2D\u0E07\u0E15\u0E2D\u0E19\u0E19\u0E35\u0E49\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48?
zk.old.tip1=\u0E17\u0E32\u0E07\u0E40\u0E02\u0E49\u0E32\u0E23\u0E38\u0E48\u0E19\u0E40\u0E01\u0E48\u0E32
zk.old.tip2=(\u0E2D\u0E2D\u0E1F\u0E44\u0E25\u0E19\u0E4C\u0E43\u0E19\u0E2D\u0E19\u0E32\u0E04\u0E15)
zk.search.tip1=\u0E1E\u0E32\u0E18\u0E41\u0E25\u0E30\u0E04\u0E48\u0E32 \u0E01\u0E23\u0E38\u0E13\u0E32\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E2B\u0E19\u0E36\u0E48\u0E07\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\!
zk.search.tip2=\u0E04\u0E33\u0E17\u0E14\u0E41\u0E17\u0E19\u0E04\u0E33\u0E04\u0E49\u0E19\u0E2B\u0E32\u0E40\u0E14\u0E35\u0E22\u0E27\u0E01\u0E31\u0E19
zk.search.tip3=\u0E42\u0E1B\u0E23\u0E14\u0E40\u0E15\u0E23\u0E35\u0E22\u0E21\u0E1E\u0E32\u0E23\u0E32\u0E21\u0E34\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E01\u0E32\u0E23\u0E04\u0E49\u0E19\u0E2B\u0E32
zk.setting.loadAll=\u0E42\u0E2B\u0E25\u0E14\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14
zk.setting.loadFirst=\u0E42\u0E2B\u0E25\u0E14\u0E42\u0E2B\u0E19\u0E14\u0E23\u0E30\u0E14\u0E31\u0E1A\u0E2B\u0E19\u0E36\u0E48\u0E07
zk.setting.loadRoot=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E42\u0E2B\u0E25\u0E14\u0E42\u0E2B\u0E19\u0E14\u0E23\u0E32\u0E01
zk.setting.tip1=\u0E02\u0E35\u0E14 \u0E08\u0E33\u0E01\u0E31\u0E14 \u0E01\u0E32\u0E23\u0E42\u0E2B\u0E25\u0E14\u0E42\u0E2B\u0E19\u0E14
zk.setting.tip2=\u0E15\u0E31\u0E49\u0E07\u0E04\u0E48\u0E32\u0E02\u0E35\u0E14 \u0E08\u0E33\u0E01\u0E31\u0E14 \u0E01\u0E32\u0E23\u0E42\u0E2B\u0E25\u0E14\u0E42\u0E2B\u0E19\u0E14 0 \u0E2B\u0E21\u0E32\u0E22\u0E16\u0E36\u0E07\u0E44\u0E21\u0E48 \u0E08\u0E33\u0E01\u0E31\u0E14
zk.title.main=EasyZK \u0E2B\u0E19\u0E49\u0E32\u0E41\u0E23\u0E01
zk.title.node.qrcode=\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E43\u0E0A\u0E49 WeChat, QQ \u0E2B\u0E23\u0E37\u0E2D\u0E40\u0E04\u0E23\u0E37\u0E48\u0E2D\u0E07\u0E21\u0E37\u0E2D\u0E2D\u0E37\u0E48\u0E19 \u0E46 \u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E2A\u0E41\u0E01\u0E19\u0E23\u0E2B\u0E31\u0E2A QR \u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E23\u0E31\u0E1A\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E42\u0E2B\u0E19\u0E14
zk.title.node.search=\u0E04\u0E49\u0E19\u0E2B\u0E32\u0E42\u0E2B\u0E19\u0E14
