#Fri Feb 21 21:12:25 CST 2025
zk.acl.add.ipContentTip=Formato IP/Segmento de rede\:Permiss\u00F5es para v\u00E1rios IP/Segmento de rede;Separa\u00E7\u00E3o, por exemplo, 192.168.2.19\:crdwa;192.169.3.0/16\:crdwa
zk.acl.c=Criar sub-n\u00F3
zk.aclScope=\u00C2mbito do controlo de acesso
zk.aclTip1=Mantenha pelo menos um controle de permiss\u00F5es.
zk.aclTip2=\u00C9 um endere\u00E7o IPV4 inv\u00E1lido e o formato deve ser a.x.x.x (intervalo 1-255, intervalo x 0-255)
zk.aclTip3=\u00C9 um segmento de rede IPv4 inv\u00E1lido, o formato deve ser a.x.x.0 (intervalo a 1 a 255, intervalo x 0 a 255)
zk.aclTip4=Incluir ACL
zk.aclType=Tipo de controle de acesso
zk.authMethod=M\u00E9todo de certifica\u00E7\u00E3o
zk.errorTip1=Os n\u00F3s tempor\u00E1rios n\u00E3o permitem a cria\u00E7\u00E3o de subn\u00F3s
zk.export.tip1=Exportar os dados para o ficheiro
zk.export.tip2=Exportar conex\u00E3o para ficheiro
zk.home.welcome=Bem-vindo ao EasyZK\!
zk.import.tip1=Importar dados dos ficheiros
zk.import.tip2=Importar conex\u00F5es a partir de um ficheiro
zk.info.autoAuthTip=Adicionar informa\u00E7\u00F5es de autentica\u00E7\u00E3o habilitadas \u00E0 autentica\u00E7\u00E3o de conex\u00E3o ao conectar
zk.info.compatibilityTip=Tente ativar esta op\u00E7\u00E3o se o servidor zk for da vers\u00E3o 3.4.x ou anterior, tiver um prompt n\u00E3o implementado ao adicionar um n\u00F3, n\u00E3o puder se conectar, uma conex\u00E3o anormal, etc.
zk.info.connectTimoutTip=Tempo limite (3-30), em segundos, padr\u00E3o 5 segundos
zk.info.listenNode=N\u00F3 de Escuta
zk.info.listenNodeTip=Monitore as mudan\u00E7as no n\u00F3, veja as a\u00E7\u00F5es de outros clientes, veja apenas as a\u00E7\u00F5es do cliente atual ap\u00F3s o fechamento, atualiza\u00E7\u00F5es de dados podem n\u00E3o ser oportunas
zk.info.sessionTimoutTip=Tempo limite (5-120), em minutos, 30 minutos padr\u00E3o
zk.info.transport.tip1=1. Os n\u00F3s tempor\u00E1rios n\u00E3o suportam a transfer\u00EAncia
zk.info.transport.tip2=2. Os n\u00F3s n\u00E3o podem ser transferidos sem permiss\u00F5es de leitura
zk.info.transport.tip3=3. N\u00E3o \u00E9 poss\u00EDvel transmitir quando conectado ao mesmo local
zk.main.zk.checkbox.filterEphemeral=Filtrar n\u00F3s tempor\u00E1rios
zk.main.zk.checkbox.filterSub=Filtrar os n\u00F3s filhos
zk.migration.tip1=Por favor, abra novamente o aplicativo para entrar em vigor
zk.migration.tip2=Migrar da vers\u00E3o antiga para a nova
zk.migration.tip3=Processamento de dados
zk.migration.tip4=Encontrar vers\u00F5es antigas de dados, executar a migra\u00E7\u00E3o?
zk.migration.tip5=N\u00E3o me avise na pr\u00F3xima inicializa\u00E7\u00E3o (a migra\u00E7\u00E3o pode ser realizada manualmente)
zk.migration.tip6=Lembretes de migra\u00E7\u00E3o
zk.migration.tip8=Migra\u00E7\u00E3o conclu\u00EDda, deseja reiniciar?
zk.node.export.tip1=Os n\u00F3s tempor\u00E1rios n\u00E3o suportam a exporta\u00E7\u00E3o
zk.node.export.tip2=2. O n\u00F3 sem permiss\u00E3o de leitura n\u00E3o pode exportar
zk.node.import.tip1=1. Os n\u00F3s ser\u00E3o criados quando n\u00E3o existirem
zk.node.import.tip2=2. Os dados do n\u00F3 ser\u00E3o atualizados quando o n\u00F3 estiver presente (exceto quando a op\u00E7\u00E3o 'Pular quando o n\u00F3 j\u00E1 estiver presente' estiver marcada)
zk.node.main.copy1=Copiar o caminho do n\u00F3 e os dados
zk.node.main.dataHisTip1=Ver hist\u00F3rico de dados
zk.node.main.quotaBytesTip=Tamanho de dados de quota de n\u00F3, em bytes, -1 significa ilimitado
zk.node.main.quotaCountTip=N\u00FAmero de n\u00F3s cuota, -1 significa ilimitado
zk.node.main.toggle.friendly=Vista Amig\u00E1vel
zk.node.main.toggle.normal=Visualiza\u00E7\u00E3o normal
zk.node.service.tableCol.addr=Endere\u00E7o Interativo
zk.node.service.tableCol.electionAddr=Endere\u00E7o eleitoral
zk.node.tip7=Os dados s\u00E3o grandes demais, s\u00E3o salvos diretamente para visualiza\u00E7\u00E3o de arquivos?
zk.nodeTip1=Os dados deste n\u00F3 foram modificados por outras conex\u00F5es, atualizar os dados?
zk.nodeTip2=Este n\u00F3 foi removido por outra conex\u00E3o. Deseja remov\u00EA-lo?
zk.nodeTip3=Ignorado, o n\u00F3 j\u00E1 existe
zk.nodeTip4=Ignorado, este n\u00F3 aplica a configura\u00E7\u00E3o de filtro
zk.nodeTip5=Os subn\u00F3s foram alterados, devo recarregar os subn\u00F3s?
zk.nodeTip6=Este n\u00F3 precisa de autentica\u00E7\u00E3o. Tentar autenticar agora?
zk.old.tip1=Entrada antiga
zk.old.tip2=(estar\u00E1 offline no futuro)
zk.search.tip1=Caminhos e valores Marque um item\!
zk.search.tip2=Palavras substitu\u00EDdas, palavras de pesquisa id\u00EAnticas
zk.search.tip3=Inicializar par\u00E2metros de pesquisa
zk.setting.loadAll=Carregar tudo
zk.setting.loadFirst=Carregar n\u00F3s de n\u00EDvel 1
zk.setting.loadRoot=Carregar o n\u00F3 raiz
zk.setting.tip1=Limite de carga do n\u00F3
zk.setting.tip2=Definir o limite de carregamento do n\u00F3, 0 representa ilimitado
zk.title.main=EasyZK P\u00E1gina inicial
zk.title.node.qrcode=Verifique c\u00F3digos QD para obter informa\u00E7\u00F5es sobre n\u00F3s usando WeChat, QQ ou outras ferramentas
zk.title.node.search=Procurar n\u00F3s
