#Fri Jan 24 10:39:05 CST 2025
zk.acl.add.ipContentTip=Formato IP/segmento de red\:permisos, m\u00FAltiples IP/segmento de red;Separaci\u00F3n, por ejemplo 192.168.2.19\:crdwa;192.169.3.0/16\:00 crdwa
zk.acl.c=Crear nodos hijo
zk.aclScope=Alcance del control de acceso
zk.aclTip1=Por favor, mantenga al menos un control de permisos
zk.aclTip2=Es una direcci\u00F3n IPv4 no v\u00E1lida, el formato debe ser a.x.x.x (rango a 1 a 255, rango x 0 a 255)
zk.aclTip3=Es un segmento de red IPv4 no v\u00E1lido, el formato debe ser a.x.x.0 (rango a 1 a 255, rango x 0 a 255)
zk.aclType=Tipo de control de acceso
zk.authMethod=M\u00E9todo de certificaci\u00F3n
zk.errorTip1=Los nodos temporales no permiten la creaci\u00F3n de nodos hijo
zk.export.tip1=Exportar datos a archivos
zk.home.welcome=\u00A1Bienvenido a easyzk\!
zk.import.tip1=Importar datos de un archivo
zk.info.autoAuthTip=Al conectarse, agregue la informaci\u00F3n de autenticaci\u00F3n habilitada a la autenticaci\u00F3n de conexi\u00F3n
zk.info.compatibilityTip=Si el servidor ZK es la versi\u00F3n 3.4.x o antes, se le pide que no se implemente al agregar nodos, no se puede conectar, la conexi\u00F3n es anormal, etc., puede intentar abrir esta opci\u00F3n.
zk.info.connectTimoutTip=Tiempo de espera (3 - 30), en segundos, por defecto 5 segundos
zk.info.listenNode=Nodo de escucha
zk.info.listenNodeTip=Monitorear los cambios de nodos, se pueden ver las operaciones de otros clientes, despu\u00E9s de cerrar, s\u00F3lo se pueden ver las operaciones del cliente actual, la actualizaci\u00F3n de datos puede no ser oportuna
zk.info.sessionTimoutTip=Tiempo de espera (5 - 120), minutos por unidad, 30 minutos por defecto
zk.info.transport.tip1=1. los nodos temporales no admiten la transmisi\u00F3n
zk.info.transport.tip2=2. el nodo no se puede transmitir sin permiso de lectura
zk.info.transport.tip3=3. la conexi\u00F3n no se puede transmitir al mismo tiempo
zk.main.zk.checkbox.filterEphemeral=Filtrar nodos temporales
zk.main.zk.checkbox.filterSub=Filtrar nodos hijo
zk.migration.tip1=Por favor, reabra la aplicaci\u00F3n para que entre en vigor
zk.migration.tip2=Migraci\u00F3n de la versi\u00F3n antigua a la nueva
zk.migration.tip3=M\u00E9todo de procesamiento de datos
zk.migration.tip4=\u00BFSe encontraron datos de versiones antiguas, \u00BF se realiz\u00F3 la migraci\u00F3n?
zk.migration.tip5=No me lo recuerdes la pr\u00F3xima vez que arranque (la migraci\u00F3n se puede realizar manualmente)
zk.migration.tip6=Recordatorio de migraci\u00F3n
zk.migration.tip8=\u00BFLa migraci\u00F3n se ha completado, \u00BF se reinicia?
zk.node.export.tip1=1. los nodos temporales no admiten exportaciones
zk.node.export.tip2=2. el nodo no se puede exportar sin permiso de lectura
zk.node.import.tip1=1. se crea un nodo cuando el nodo no existe
zk.node.import.tip2=2. los datos del nodo se actualizar\u00E1n cuando el nodo exista ('saltar cuando el nodo ya existe' excepto cuando se marca la opci\u00F3n)
zk.node.main.copy1=Ruta del nodo de replicaci\u00F3n y datos
zk.node.main.dataHisTip1=Ver el historial de datos
zk.node.main.quotaBytesTip=Tama\u00F1o de los datos de la cuota del nodo, en bytes, - 1 representa ilimitado
zk.node.main.quotaCountTip=N\u00FAmero de subnodos de cuota de nodos, - 1 representa ilimitado
zk.node.main.toggle.friendly=Vista amigable
zk.node.main.toggle.normal=Vista normal
zk.node.service.tableCol.addr=Direcci\u00F3n interactiva
zk.node.service.tableCol.electionAddr=Direcci\u00F3n electoral
zk.node.tip7=\u00BFLos datos son demasiado grandes, \u00BF se guardan directamente en el archivo para su visualizaci\u00F3n?
zk.nodeTip1=\u00BFLos datos de este nodo han sido modificados por otras conexiones, \u00BF se actualizan los datos?
zk.nodeTip2=\u00BFEste nodo ha sido eliminado por otras conexiones, \u00BF eliminar este nodo?
zk.nodeTip3=Ignorado, este nodo ya existe
zk.nodeTip4=Ignorado, este nodo aplica configuraci\u00F3n de filtrado
zk.nodeTip5=\u00BFEl nodo hijo ha cambiado, \u00BF recargar el nodo hijo?
zk.nodeTip6=\u00BFEste nodo necesita autenticaci\u00F3n, \u00BF quieres probar la autenticaci\u00F3n ahora?
zk.old.tip1=Entrada de la versi\u00F3n antigua
zk.old.tip2=(se desconectar\u00E1 en el futuro)
zk.search.tip1=\u00A1Ruta y valor, \u00A1 marque uno\!
zk.search.tip2=Las palabras de reemplazo y b\u00FAsqueda son las mismas.
zk.search.tip3=Por favor, inicie los par\u00E1metros de b\u00FAsqueda
zk.setting.loadAll=Cargar todo
zk.setting.loadFirst=Cargar nodos de primer nivel
zk.setting.loadRoot=Cargar el nodo ra\u00EDz
zk.setting.tip1=L\u00EDmite superior de carga del nodo
zk.setting.tip2=Establecer el l\u00EDmite superior de carga del nodo, 0 significa ilimitado
zk.title.main=P\u00E1gina principal de easyzk
zk.title.node.qrcode=Se puede utilizar wechat, QQ u otras herramientas para escanear el C\u00F3digo QR para obtener informaci\u00F3n del nodo.
zk.title.node.search=Nodo de b\u00FAsqueda
