#Fri Feb 14 10:54:04 CST 2025
zk.acl.add.ipContentTip=\u039C\u03BF\u03C1\u03C6\u03BF\u03C0\u03BF\u03AF\u03B7\u03C3\u03B7 IP/\u03C4\u03BC\u03AE\u03BC\u03B1 \u03B4\u03B9\u03BA\u03C4\u03CD\u03BF\u03C5\:\u03B4\u03B9\u03BA\u03B1\u03B9\u03CE\u03BC\u03B1\u03C4\u03B1 \u03B3\u03B9\u03B1 \u03C0\u03BF\u03BB\u03BB\u03B1\u03C0\u03BB\u03AC IP/\u03C4\u03BC\u03AE\u03BC\u03B1\u03C4\u03B1 \u03B4\u03B9\u03BA\u03C4\u03CD\u03BF\u03C5. \u0394\u03B9\u03B1\u03C7\u03C9\u03C1\u03B9\u03C3\u03BC\u03CC\u03C2, \u03B3\u03B9\u03B1 \u03C0\u03B1\u03C1\u03AC\u03B4\u03B5\u03B9\u03B3\u03BC\u03B1 192.168.2.19\:crdwa;192.169.3.0/16\:crdwa
zk.acl.c=\u0394\u03B7\u03BC\u03B9\u03BF\u03C5\u03C1\u03B3\u03AF\u03B1 \u03C5\u03C0\u03BF\u03BA\u03CC\u03BC\u03B2\u03BF\u03C5
zk.aclScope=\u03A0\u03B5\u03B4\u03AF\u03BF \u03B5\u03BB\u03AD\u03B3\u03C7\u03BF\u03C5 \u03C0\u03C1\u03CC\u03C3\u03B2\u03B1\u03C3\u03B7\u03C2
zk.aclTip1=\u03A0\u03B1\u03C1\u03B1\u03BA\u03B1\u03BB\u03CE \u03B4\u03B9\u03B1\u03C4\u03B7\u03C1\u03AE\u03C3\u03C4\u03B5 \u03C4\u03BF\u03C5\u03BB\u03AC\u03C7\u03B9\u03C3\u03C4\u03BF\u03BD \u03AD\u03BD\u03B1\u03BD \u03AD\u03BB\u03B5\u03B3\u03C7\u03BF \u03B4\u03B9\u03BA\u03B1\u03B9\u03C9\u03BC\u03AC\u03C4\u03C9\u03BD
zk.aclTip2=\u0395\u03AF\u03BD\u03B1\u03B9 \u03BC\u03B7 \u03AD\u03B3\u03BA\u03C5\u03C1\u03B7 \u03B4\u03B9\u03B5\u03CD\u03B8\u03C5\u03BD\u03C3\u03B7 IPV4, \u03B7 \u03BC\u03BF\u03C1\u03C6\u03AE \u03C0\u03C1\u03AD\u03C0\u03B5\u03B9 \u03BD\u03B1 \u03B5\u03AF\u03BD\u03B1\u03B9 a.x.x.x (a \u03B5\u03CD\u03C1\u03BF\u03C2 1 ~ 255, x \u03B5\u03CD\u03C1\u03BF\u03C2 0 ~ 255)
zk.aclTip3=\u0395\u03AF\u03BD\u03B1\u03B9 \u03BC\u03B7 \u03AD\u03B3\u03BA\u03C5\u03C1\u03BF \u03C4\u03BC\u03AE\u03BC\u03B1 IPv4, \u03B7 \u03BC\u03BF\u03C1\u03C6\u03AE \u03C0\u03C1\u03AD\u03C0\u03B5\u03B9 \u03BD\u03B1 \u03B5\u03AF\u03BD\u03B1\u03B9 a.x.x.0 (a \u03B5\u03CD\u03C1\u03BF\u03C2 1-255, x \u03B5\u03CD\u03C1\u03BF\u03C2 0-255)
zk.aclType=\u03A4\u03CD\u03C0\u03BF\u03B9 \u03B5\u03BB\u03AD\u03B3\u03C7\u03BF\u03C5 \u03C0\u03C1\u03CC\u03C3\u03B2\u03B1\u03C3\u03B7\u03C2
zk.authMethod=\u039C\u03AD\u03B8\u03BF\u03B4\u03BF\u03C2 \u03C0\u03B9\u03C3\u03C4\u03BF\u03C0\u03BF\u03AF\u03B7\u03C3\u03B7\u03C2
zk.errorTip1=\u039F \u03C0\u03C1\u03BF\u03C3\u03C9\u03C1\u03B9\u03BD\u03CC\u03C2 \u03BA\u03CC\u03BC\u03B2\u03BF\u03C2 \u03B4\u03B5\u03BD \u03B5\u03C0\u03B9\u03C4\u03C1\u03AD\u03C0\u03B5\u03B9 \u03C4\u03B7 \u03B4\u03B7\u03BC\u03B9\u03BF\u03C5\u03C1\u03B3\u03AF\u03B1 \u03C5\u03C0\u03BF\u03BA\u03CC\u03BC\u03B2\u03BF\u03C5
zk.export.tip1=\u0395\u03BE\u03B1\u03B3\u03C9\u03B3\u03AE \u03B4\u03B5\u03B4\u03BF\u03BC\u03AD\u03BD\u03C9\u03BD \u03C3\u03B5 \u03B1\u03C1\u03C7\u03B5\u03AF\u03BF
zk.home.welcome=\u039A\u03B1\u03BB\u03CE\u03C2 \u03AE\u03C1\u03B8\u03B1\u03C4\u03B5 \u03C3\u03C4\u03BF EasyZK\!
zk.import.tip1=\u0395\u03B9\u03C3\u03B1\u03B3\u03C9\u03B3\u03AE \u03B4\u03B5\u03B4\u03BF\u03BC\u03AD\u03BD\u03C9\u03BD \u03B1\u03C0\u03CC \u03B1\u03C1\u03C7\u03B5\u03AF\u03BF
zk.info.autoAuthTip=\u03A0\u03C1\u03BF\u03C3\u03B8\u03AE\u03BA\u03B7 \u03B5\u03BD\u03B5\u03C1\u03B3\u03BF\u03C0\u03BF\u03B9\u03B7\u03BC\u03AD\u03BD\u03C9\u03BD \u03C0\u03BB\u03B7\u03C1\u03BF\u03C6\u03BF\u03C1\u03B9\u03CE\u03BD \u03C0\u03B9\u03C3\u03C4\u03BF\u03C0\u03BF\u03AF\u03B7\u03C3\u03B7\u03C2 \u03C3\u03C4\u03B7\u03BD \u03C0\u03B9\u03C3\u03C4\u03BF\u03C0\u03BF\u03AF\u03B7\u03C3\u03B7 \u03C3\u03CD\u03BD\u03B4\u03B5\u03C3\u03B7\u03C2 \u03BA\u03B1\u03C4\u03AC \u03C4\u03B7 \u03C3\u03CD\u03BD\u03B4\u03B5\u03C3\u03B7
zk.info.compatibilityTip=\u0395\u03AC\u03BD \u03BF \u03B4\u03B9\u03B1\u03BA\u03BF\u03BC\u03B9\u03C3\u03C4\u03AE\u03C2 zk \u03B5\u03AF\u03BD\u03B1\u03B9 \u03AD\u03BA\u03B4\u03BF\u03C3\u03B7 3.4.x \u03AE \u03C0\u03B1\u03BB\u03B1\u03B9\u03CC\u03C4\u03B5\u03C1\u03B7, \u03B5\u03BC\u03C6\u03B1\u03BD\u03AF\u03B6\u03B5\u03C4\u03B1\u03B9 \u03BC\u03B9\u03B1 \u03BC\u03B7 \u03C5\u03BB\u03BF\u03C0\u03BF\u03B9\u03B7\u03BC\u03AD\u03BD\u03B7 \u03C0\u03C1\u03CC\u03BA\u03BB\u03B7\u03C3\u03B7 \u03BA\u03B1\u03C4\u03AC \u03C4\u03B7\u03BD \u03C0\u03C1\u03BF\u03C3\u03B8\u03AE\u03BA\u03B7 \u03BA\u03CC\u03BC\u03B2\u03BF\u03C5, \u03B4\u03B5\u03BD \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF \u03BD\u03B1 \u03C3\u03C5\u03BD\u03B4\u03B5\u03B8\u03B5\u03AF, \u03B5\u03BE\u03B1\u03AF\u03C1\u03B5\u03C3\u03B7 \u03C3\u03CD\u03BD\u03B4\u03B5\u03C3\u03B7\u03C2 \u03BA\u03BB\u03C0., \u03B4\u03BF\u03BA\u03B9\u03BC\u03AC\u03C3\u03C4\u03B5 \u03BD\u03B1 \u03B5\u03BD\u03B5\u03C1\u03B3\u03BF\u03C0\u03BF\u03B9\u03AE\u03C3\u03B5\u03C4\u03B5 \u03B1\u03C5\u03C4\u03AE \u03C4\u03B7\u03BD \u03B5\u03C0\u03B9\u03BB\u03BF\u03B3\u03AE
zk.info.connectTimoutTip=\u03A7\u03C1\u03CC\u03BD\u03BF\u03C2 \u03BB\u03AE\u03BE\u03B7\u03C2 \u03C7\u03C1\u03CC\u03BD\u03BF\u03C5 (3-30), \u03BC\u03BF\u03BD\u03AC\u03B4\u03B1 \u03B4\u03B5\u03C5\u03C4\u03B5\u03C1\u03BF\u03BB\u03AD\u03C0\u03C4\u03C9\u03BD, \u03C0\u03C1\u03BF\u03B5\u03C0\u03B9\u03BB\u03B5\u03B3\u03BC\u03AD\u03BD\u03B1 5 \u03B4\u03B5\u03C5\u03C4\u03B5\u03C1\u03BF\u03BB\u03AD\u03C0\u03C4\u03B1
zk.info.listenNode=\u039A\u03CC\u03BC\u03B2\u03BF\u03C2 \u03B1\u03BA\u03C1\u03CC\u03B1\u03C3\u03B7\u03C2
zk.info.listenNodeTip=\u0391\u03BA\u03BF\u03CD\u03C3\u03C4\u03B5 \u03C4\u03B9\u03C2 \u03B1\u03BB\u03BB\u03B1\u03B3\u03AD\u03C2 \u03BA\u03CC\u03BC\u03B2\u03BF\u03C5, \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF\u03C4\u03B5 \u03BD\u03B1 \u03B4\u03B5\u03AF\u03C4\u03B5 \u03C4\u03B9\u03C2 \u03B5\u03BD\u03AD\u03C1\u03B3\u03B5\u03B9\u03B5\u03C2 \u03AC\u03BB\u03BB\u03C9\u03BD \u03C0\u03B5\u03BB\u03B1\u03C4\u03CE\u03BD, \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF\u03C4\u03B5 \u03BD\u03B1 \u03B4\u03B5\u03AF\u03C4\u03B5 \u03BC\u03CC\u03BD\u03BF \u03C4\u03B9\u03C2 \u03B5\u03BD\u03AD\u03C1\u03B3\u03B5\u03B9\u03B5\u03C2 \u03C4\u03BF\u03C5 \u03C4\u03C1\u03AD\u03C7\u03BF\u03BD\u03C4\u03BF\u03C2 \u03C0\u03B5\u03BB\u03AC\u03C4\u03B7 \u03BC\u03B5\u03C4\u03AC \u03C4\u03BF \u03BA\u03BB\u03B5\u03AF\u03C3\u03B9\u03BC\u03BF, \u03B7 \u03B5\u03BD\u03B7\u03BC\u03AD\u03C1\u03C9\u03C3\u03B7 \u03B4\u03B5\u03B4\u03BF\u03BC\u03AD\u03BD\u03C9\u03BD \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF \u03BD\u03B1 \u03BC\u03B7\u03BD \u03B5\u03AF\u03BD\u03B1\u03B9 \u03AD\u03B3\u03BA\u03B1\u03B9\u03C1\u03B7
zk.info.sessionTimoutTip=\u03A7\u03C1\u03CC\u03BD\u03BF\u03C2 \u03BB\u03AE\u03BE\u03B7\u03C2 \u03C7\u03C1\u03CC\u03BD\u03BF\u03C5 (5-120), \u03BC\u03BF\u03BD\u03AC\u03B4\u03B5\u03C2 \u03BB\u03B5\u03C0\u03C4\u03CE\u03BD, \u03C0\u03C1\u03BF\u03B5\u03C0\u03B9\u03BB\u03B5\u03B3\u03BC\u03AD\u03BD\u03B1 30 \u03BB\u03B5\u03C0\u03C4\u03AC
zk.info.transport.tip1=\u039F \u03C0\u03C1\u03BF\u03C3\u03C9\u03C1\u03B9\u03BD\u03CC\u03C2 \u03BA\u03CC\u03BC\u03B2\u03BF\u03C2 \u03B4\u03B5\u03BD \u03C5\u03C0\u03BF\u03C3\u03C4\u03B7\u03C1\u03AF\u03B6\u03B5\u03B9 \u03C4\u03B7 \u03BC\u03B5\u03C4\u03B1\u03C6\u03BF\u03C1\u03AC
zk.info.transport.tip2=2. \u039F \u03BA\u03CC\u03BC\u03B2\u03BF\u03C2 \u03B4\u03B5\u03BD \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF \u03BD\u03B1 \u03BC\u03B5\u03C4\u03B1\u03C6\u03B5\u03C1\u03B8\u03B5\u03AF \u03C7\u03C9\u03C1\u03AF\u03C2 \u03B4\u03B9\u03BA\u03B1\u03B9\u03CE\u03BC\u03B1\u03C4\u03B1 \u03B1\u03BD\u03AC\u03B3\u03BD\u03C9\u03C3\u03B7\u03C2
zk.info.transport.tip3=\u0397 \u03AF\u03B4\u03B9\u03B1 \u03C3\u03CD\u03BD\u03B4\u03B5\u03C3\u03B7 \u03B4\u03B5\u03BD \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF \u03BD\u03B1 \u03BC\u03B5\u03C4\u03B1\u03C6\u03B5\u03C1\u03B8\u03B5\u03AF \u03C4\u03B1\u03C5\u03C4\u03CC\u03C7\u03C1\u03BF\u03BD\u03B1
zk.main.zk.checkbox.filterEphemeral=\u03A6\u03B9\u03BB\u03C4\u03C1\u03AC\u03C1\u03B9\u03C3\u03BC\u03B1 \u03C0\u03C1\u03BF\u03C3\u03C9\u03C1\u03B9\u03BD\u03CE\u03BD \u03BA\u03CC\u03BC\u03B2\u03C9\u03BD
zk.main.zk.checkbox.filterSub=\u039A\u03CC\u03BC\u03B2\u03BF\u03C2 \u03C6\u03AF\u03BB\u03C4\u03C1\u03BF\u03C5
zk.migration.tip1=\u03A0\u03B1\u03C1\u03B1\u03BA\u03B1\u03BB\u03CE \u03B1\u03BD\u03BF\u03AF\u03BE\u03C4\u03B5 \u03BE\u03B1\u03BD\u03AC \u03C4\u03B7\u03BD \u03B5\u03C6\u03B1\u03C1\u03BC\u03BF\u03B3\u03AE \u03B3\u03B9\u03B1 \u03BD\u03B1 \u03C4\u03B5\u03B8\u03B5\u03AF \u03C3\u03B5 \u03B9\u03C3\u03C7\u03CD
zk.migration.tip2=\u039C\u03B5\u03C4\u03B1\u03BD\u03AC\u03C3\u03C4\u03B5\u03C5\u03C3\u03B7 \u03B1\u03C0\u03CC \u03C4\u03B7\u03BD \u03C0\u03B1\u03BB\u03B9\u03AC \u03AD\u03BA\u03B4\u03BF\u03C3\u03B7 \u03C3\u03C4\u03B7 \u03BD\u03AD\u03B1 \u03AD\u03BA\u03B4\u03BF\u03C3\u03B7
zk.migration.tip3=\u03A4\u03C1\u03CC\u03C0\u03BF\u03C2 \u03B5\u03C0\u03B5\u03BE\u03B5\u03C1\u03B3\u03B1\u03C3\u03AF\u03B1\u03C2 \u03B4\u03B5\u03B4\u03BF\u03BC\u03AD\u03BD\u03C9\u03BD
zk.migration.tip4=\u0391\u03BD\u03B1\u03BA\u03B1\u03BB\u03CD\u03C8\u03C4\u03B5 \u03C0\u03B1\u03BB\u03B1\u03B9\u03CC\u03C4\u03B5\u03C1\u03B5\u03C2 \u03B5\u03BA\u03B4\u03CC\u03C3\u03B5\u03B9\u03C2 \u03B4\u03B5\u03B4\u03BF\u03BC\u03AD\u03BD\u03C9\u03BD \u03BA\u03B1\u03B9 \u03B5\u03BA\u03C4\u03B5\u03BB\u03AD\u03C3\u03C4\u03B5 \u03C4\u03B7 \u03BC\u03B5\u03C4\u03B5\u03B3\u03BA\u03B1\u03C4\u03AC\u03C3\u03C4\u03B1\u03C3\u03B7;
zk.migration.tip5=\u039C\u03B7\u03BD \u03BC\u03BF\u03C5 \u03C5\u03C0\u03B5\u03BD\u03B8\u03C5\u03BC\u03AF\u03B6\u03B5\u03C4\u03B5 \u03C4\u03B7\u03BD \u03B5\u03C0\u03CC\u03BC\u03B5\u03BD\u03B7 \u03C6\u03BF\u03C1\u03AC \u03C0\u03BF\u03C5 \u03B8\u03B1 \u03BE\u03B5\u03BA\u03B9\u03BD\u03AE\u03C3\u03B5\u03C4\u03B5 (\u03BC\u03B5\u03C4\u03B1\u03C6\u03BF\u03C1\u03AC \u03BC\u03B5 \u03BC\u03B7 \u03B1\u03C5\u03C4\u03CC\u03BC\u03B1\u03C4\u03BF \u03C4\u03C1\u03CC\u03C0\u03BF)
zk.migration.tip6=\u039C\u03B5\u03C4\u03B1\u03BD\u03AC\u03C3\u03C4\u03B5\u03C5\u03C3\u03B7 \u03C5\u03C0\u03B5\u03BD\u03B8\u03C5\u03BC\u03AF\u03C3\u03B5\u03C9\u03BD
zk.migration.tip8=\u0397 \u03BC\u03B5\u03C4\u03B5\u03B3\u03BA\u03B1\u03C4\u03AC\u03C3\u03C4\u03B1\u03C3\u03B7 \u03BF\u03BB\u03BF\u03BA\u03BB\u03B7\u03C1\u03CE\u03B8\u03B7\u03BA\u03B5, \u03B8\u03B1 \u03B5\u03C0\u03B1\u03BD\u03B5\u03BA\u03BA\u03B9\u03BD\u03B7\u03B8\u03B5\u03AF;
zk.node.export.tip1=\u039F \u03C0\u03C1\u03BF\u03C3\u03C9\u03C1\u03B9\u03BD\u03CC\u03C2 \u03BA\u03CC\u03BC\u03B2\u03BF\u03C2 \u03B4\u03B5\u03BD \u03C5\u03C0\u03BF\u03C3\u03C4\u03B7\u03C1\u03AF\u03B6\u03B5\u03B9 \u03C4\u03B7\u03BD \u03B5\u03BE\u03B1\u03B3\u03C9\u03B3\u03AE
zk.node.export.tip2=2. \u039F \u03BA\u03CC\u03BC\u03B2\u03BF\u03C2 \u03B4\u03B5\u03BD \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF \u03BD\u03B1 \u03B5\u03BE\u03B1\u03C7\u03B8\u03B5\u03AF \u03C7\u03C9\u03C1\u03AF\u03C2 \u03B4\u03B9\u03BA\u03B1\u03B9\u03CE\u03BC\u03B1\u03C4\u03B1 \u03B1\u03BD\u03AC\u03B3\u03BD\u03C9\u03C3\u03B7\u03C2
zk.node.import.tip1=\u0394\u03B7\u03BC\u03B9\u03BF\u03C5\u03C1\u03B3\u03B5\u03AF\u03C4\u03B1\u03B9 \u03CC\u03C4\u03B1\u03BD \u03BF \u03BA\u03CC\u03BC\u03B2\u03BF\u03C2 \u03B4\u03B5\u03BD \u03C5\u03C0\u03AC\u03C1\u03C7\u03B5\u03B9
zk.node.import.tip2=2. \u03A4\u03B1 \u03B4\u03B5\u03B4\u03BF\u03BC\u03AD\u03BD\u03B1 \u03C4\u03BF\u03C5 \u03BA\u03CC\u03BC\u03B2\u03BF\u03C5 \u03B5\u03BD\u03B7\u03BC\u03B5\u03C1\u03CE\u03BD\u03BF\u03BD\u03C4\u03B1\u03B9 \u03CC\u03C4\u03B1\u03BD \u03C5\u03C0\u03AC\u03C1\u03C7\u03B5\u03B9 \u03AD\u03BD\u03B1\u03C2 \u03BA\u03CC\u03BC\u03B2\u03BF\u03C2 (\u03B5\u03BA\u03C4\u03CC\u03C2 \u03B1\u03C0\u03CC \u03C4\u03B7\u03BD \u03B5\u03C0\u03B9\u03BB\u03BF\u03B3\u03AE "\u03C0\u03B1\u03C1\u03B1\u03BB\u03B5\u03AF\u03C8\u03C4\u03B5 \u03C4\u03BF\u03BD \u03BA\u03CC\u03BC\u03B2\u03BF \u03CC\u03C4\u03B1\u03BD \u03C5\u03C0\u03AC\u03C1\u03C7\u03B5\u03B9 \u03AE\u03B4\u03B7")
zk.node.main.copy1=\u0391\u03BD\u03C4\u03B9\u03B3\u03C1\u03B1\u03C6\u03AE \u03B4\u03B9\u03B1\u03B4\u03C1\u03BF\u03BC\u03AE\u03C2 \u03BA\u03CC\u03BC\u03B2\u03BF\u03C5 \u03BA\u03B1\u03B9 \u03B4\u03B5\u03B4\u03BF\u03BC\u03AD\u03BD\u03C9\u03BD
zk.node.main.dataHisTip1=\u03A0\u03C1\u03BF\u03B2\u03BF\u03BB\u03AE \u03B9\u03C3\u03C4\u03BF\u03C1\u03B9\u03BA\u03BF\u03CD \u03B4\u03B5\u03B4\u03BF\u03BC\u03AD\u03BD\u03C9\u03BD
zk.node.main.quotaBytesTip=\u039C\u03AD\u03B3\u03B5\u03B8\u03BF\u03C2 \u03B4\u03B5\u03B4\u03BF\u03BC\u03AD\u03BD\u03C9\u03BD \u03C0\u03BF\u03C3\u03CC\u03C3\u03C4\u03C9\u03C3\u03B7\u03C2 \u03BA\u03CC\u03BC\u03B2\u03BF\u03C5, \u03C3\u03B5 bytes, -1 \u03B1\u03BD\u03C4\u03B9\u03C0\u03C1\u03BF\u03C3\u03C9\u03C0\u03B5\u03CD\u03B5\u03B9 \u03B1\u03C0\u03B5\u03C1\u03B9\u03CC\u03C1\u03B9\u03C3\u03C4\u03BF
zk.node.main.quotaCountTip=\u03A0\u03BF\u03C3\u03BF\u03C3\u03C4\u03CC \u03BA\u03CC\u03BC\u03B2\u03BF\u03C5\:\u0391\u03C1\u03B9\u03B8\u03BC\u03CC\u03C2 \u03B8\u03C5\u03B3\u03B1\u03C4\u03C1\u03B9\u03BA\u03CE\u03BD \u03BA\u03CC\u03BC\u03B2\u03C9\u03BD, -1 \u03B1\u03BD\u03C4\u03B9\u03C0\u03C1\u03BF\u03C3\u03C9\u03C0\u03B5\u03CD\u03B5\u03B9 \u03B1\u03C0\u03B5\u03C1\u03B9\u03CC\u03C1\u03B9\u03C3\u03C4\u03BF
zk.node.main.toggle.friendly=\u03A6\u03B9\u03BB\u03B9\u03BA\u03AE \u03B8\u03AD\u03B1
zk.node.main.toggle.normal=\u039A\u03B1\u03BD\u03BF\u03BD\u03B9\u03BA\u03AE \u03C0\u03C1\u03BF\u03B2\u03BF\u03BB\u03AE
zk.node.service.tableCol.addr=\u0394\u03B9\u03B5\u03CD\u03B8\u03C5\u03BD\u03C3\u03B7 \u03B1\u03BB\u03BB\u03B7\u03BB\u03B5\u03C0\u03AF\u03B4\u03C1\u03B1\u03C3\u03B7\u03C2
zk.node.service.tableCol.electionAddr=\u0394\u03B9\u03B5\u03CD\u03B8\u03C5\u03BD\u03C3\u03B7 \u03B5\u03BA\u03BB\u03BF\u03B3\u03CE\u03BD
zk.node.tip7=\u03A4\u03B1 \u03B4\u03B5\u03B4\u03BF\u03BC\u03AD\u03BD\u03B1 \u03B5\u03AF\u03BD\u03B1\u03B9 \u03C0\u03BF\u03BB\u03CD \u03BC\u03B5\u03B3\u03AC\u03BB\u03B1, \u03B1\u03C0\u03BF\u03B8\u03B7\u03BA\u03B5\u03CD\u03BF\u03BD\u03C4\u03B1\u03B9 \u03B1\u03C0\u03B5\u03C5\u03B8\u03B5\u03AF\u03B1\u03C2 \u03C3\u03C4\u03B7\u03BD \u03C0\u03C1\u03BF\u03B2\u03BF\u03BB\u03AE \u03B1\u03C1\u03C7\u03B5\u03AF\u03BF\u03C5;
zk.nodeTip1=\u03A4\u03B1 \u03B4\u03B5\u03B4\u03BF\u03BC\u03AD\u03BD\u03B1 \u03B1\u03C5\u03C4\u03BF\u03CD \u03C4\u03BF\u03C5 \u03BA\u03CC\u03BC\u03B2\u03BF\u03C5 \u03AD\u03C7\u03BF\u03C5\u03BD \u03C4\u03C1\u03BF\u03C0\u03BF\u03C0\u03BF\u03B9\u03B7\u03B8\u03B5\u03AF \u03B1\u03C0\u03CC \u03AC\u03BB\u03BB\u03B7 \u03C3\u03CD\u03BD\u03B4\u03B5\u03C3\u03B7. \u0398\u03AD\u03BB\u03B5\u03C4\u03B5 \u03BD\u03B1 \u03B5\u03BD\u03B7\u03BC\u03B5\u03C1\u03CE\u03C3\u03B5\u03C4\u03B5 \u03C4\u03B1 \u03B4\u03B5\u03B4\u03BF\u03BC\u03AD\u03BD\u03B1;
zk.nodeTip2=\u0391\u03C5\u03C4\u03CC\u03C2 \u03BF \u03BA\u03CC\u03BC\u03B2\u03BF\u03C2 \u03AD\u03C7\u03B5\u03B9 \u03B1\u03C6\u03B1\u03B9\u03C1\u03B5\u03B8\u03B5\u03AF \u03B1\u03C0\u03CC \u03AC\u03BB\u03BB\u03B5\u03C2 \u03C3\u03C5\u03BD\u03B4\u03AD\u03C3\u03B5\u03B9\u03C2. \u0398\u03AD\u03BB\u03B5\u03C4\u03B5 \u03BD\u03B1 \u03C4\u03BF\u03BD \u03B1\u03C6\u03B1\u03B9\u03C1\u03AD\u03C3\u03B5\u03C4\u03B5;
zk.nodeTip3=\u0391\u03B3\u03BD\u03BF\u03AE\u03B8\u03B7\u03BA\u03B5, \u03B1\u03C5\u03C4\u03CC\u03C2 \u03BF \u03BA\u03CC\u03BC\u03B2\u03BF\u03C2 \u03C5\u03C0\u03AC\u03C1\u03C7\u03B5\u03B9 \u03AE\u03B4\u03B7
zk.nodeTip4=\u0391\u03B3\u03BD\u03BF\u03AE\u03B8\u03B7\u03BA\u03B5, \u03B1\u03C5\u03C4\u03CC\u03C2 \u03BF \u03BA\u03CC\u03BC\u03B2\u03BF\u03C2 \u03B5\u03C6\u03B1\u03C1\u03BC\u03CC\u03B6\u03B5\u03B9 \u03C4\u03B9\u03C2 \u03C1\u03C5\u03B8\u03BC\u03AF\u03C3\u03B5\u03B9\u03C2 \u03C6\u03AF\u03BB\u03C4\u03C1\u03C9\u03BD
zk.nodeTip5=\u039F \u03C5\u03C0\u03BF\u03BA\u03CC\u03BC\u03B2\u03BF\u03C2 \u03AD\u03C7\u03B5\u03B9 \u03B1\u03BB\u03BB\u03AC\u03BE\u03B5\u03B9, \u03C0\u03C1\u03AD\u03C0\u03B5\u03B9 \u03BD\u03B1 \u03B5\u03C0\u03B1\u03BD\u03B1\u03C6\u03BF\u03C1\u03C4\u03CE\u03C3\u03B5\u03C4\u03B5 \u03C4\u03BF\u03BD \u03C5\u03C0\u03BF\u03BA\u03CC\u03BC\u03B2\u03BF;
zk.nodeTip6=\u0391\u03C5\u03C4\u03CC\u03C2 \u03BF \u03BA\u03CC\u03BC\u03B2\u03BF\u03C2 \u03B1\u03C0\u03B1\u03B9\u03C4\u03B5\u03AF \u03AD\u03BB\u03B5\u03B3\u03C7\u03BF \u03C4\u03B1\u03C5\u03C4\u03CC\u03C4\u03B7\u03C4\u03B1\u03C2. \u0398\u03AD\u03BB\u03B5\u03C4\u03B5 \u03BD\u03B1 \u03B4\u03BF\u03BA\u03B9\u03BC\u03AC\u03C3\u03B5\u03C4\u03B5 \u03C4\u03BF\u03BD \u03AD\u03BB\u03B5\u03B3\u03C7\u03BF \u03C4\u03B1\u03C5\u03C4\u03CC\u03C4\u03B7\u03C4\u03B1\u03C2 \u03C4\u03CE\u03C1\u03B1;
zk.old.tip1=\u03A0\u03B1\u03BB\u03B1\u03B9\u03CC\u03C4\u03B5\u03C1\u03B7 \u03B5\u03AF\u03C3\u03BF\u03B4\u03BF\u03C2
zk.old.tip2=\ (\u03A3\u03C4\u03BF \u03BC\u03AD\u03BB\u03BB\u03BF\u03BD \u03B8\u03B1 \u03B1\u03C0\u03BF\u03C3\u03C5\u03C1\u03B8\u03B5\u03AF)
zk.search.tip1=\u0394\u03B9\u03B1\u03B4\u03C1\u03BF\u03BC\u03AD\u03C2 \u03BA\u03B1\u03B9 \u03C4\u03B9\u03BC\u03AD\u03C2 \u0395\u03C0\u03B9\u03BB\u03AD\u03BE\u03C4\u03B5 \u03AD\u03BD\u03B1 \u03C3\u03C4\u03BF\u03B9\u03C7\u03B5\u03AF\u03BF\!
zk.search.tip2=\u0391\u03BD\u03C4\u03B9\u03BA\u03B1\u03C4\u03AC\u03C3\u03C4\u03B1\u03C3\u03B7 \u03BB\u03AD\u03BE\u03B7\u03C2, \u03AF\u03B4\u03B9\u03B1 \u03BB\u03AD\u03BE\u03B7 \u03B1\u03BD\u03B1\u03B6\u03AE\u03C4\u03B7\u03C3\u03B7\u03C2
zk.search.tip3=\u03A0\u03B1\u03C1\u03B1\u03BA\u03B1\u03BB\u03CE \u03B1\u03C1\u03C7\u03B9\u03BA\u03BF\u03C0\u03BF\u03B9\u03AE\u03C3\u03C4\u03B5 \u03C4\u03B9\u03C2 \u03C0\u03B1\u03C1\u03B1\u03BC\u03AD\u03C4\u03C1\u03BF\u03C5\u03C2 \u03B1\u03BD\u03B1\u03B6\u03AE\u03C4\u03B7\u03C3\u03B7\u03C2
zk.setting.loadAll=\u03A6\u03CC\u03C1\u03C4\u03C9\u03C3\u03B7 \u03CC\u03BB\u03C9\u03BD
zk.setting.loadFirst=\u03A6\u03CC\u03C1\u03C4\u03C9\u03C3\u03B7 \u03BA\u03CC\u03BC\u03B2\u03BF\u03C5 \u03C0\u03C1\u03CE\u03C4\u03BF\u03C5 \u03B5\u03C0\u03B9\u03C0\u03AD\u03B4\u03BF\u03C5
zk.setting.loadRoot=\u03A6\u03CC\u03C1\u03C4\u03C9\u03C3\u03B7 \u03C1\u03AF\u03B6\u03B1\u03C2 \u03BA\u03CC\u03BC\u03B2\u03BF\u03C5
zk.setting.tip1=\u0391\u03BD\u03CE\u03C4\u03B1\u03C4\u03BF \u03CC\u03C1\u03B9\u03BF \u03C6\u03CC\u03C1\u03C4\u03C9\u03C3\u03B7\u03C2 \u03BA\u03CC\u03BC\u03B2\u03BF\u03C5
zk.setting.tip2=\u039F\u03C1\u03B9\u03C3\u03BC\u03CC\u03C2 \u03B1\u03BD\u03CE\u03C4\u03B1\u03C4\u03BF\u03C5 \u03BF\u03C1\u03AF\u03BF\u03C5 \u03C6\u03CC\u03C1\u03C4\u03C9\u03C3\u03B7\u03C2 \u03BA\u03CC\u03BC\u03B2\u03BF\u03C5, 0 \u03C3\u03B7\u03BC\u03B1\u03AF\u03BD\u03B5\u03B9 \u03B1\u03C0\u03B5\u03C1\u03B9\u03CC\u03C1\u03B9\u03C3\u03C4\u03BF
zk.title.main=EasyZK \u0391\u03C1\u03C7\u03B9\u03BA\u03AE \u03C3\u03B5\u03BB\u03AF\u03B4\u03B1
zk.title.node.qrcode=\u03A7\u03C1\u03B7\u03C3\u03B9\u03BC\u03BF\u03C0\u03BF\u03B9\u03AE\u03C3\u03C4\u03B5 \u03C4\u03BF WeChat, QQ \u03AE \u03AC\u03BB\u03BB\u03B1 \u03B5\u03C1\u03B3\u03B1\u03BB\u03B5\u03AF\u03B1 \u03B3\u03B9\u03B1 \u03BD\u03B1 \u03C3\u03B1\u03C1\u03CE\u03C3\u03B5\u03C4\u03B5 \u03C4\u03BF\u03BD QD \u03BA\u03CE\u03B4\u03B9\u03BA\u03B1 \u03B3\u03B9\u03B1 \u03C0\u03BB\u03B7\u03C1\u03BF\u03C6\u03BF\u03C1\u03AF\u03B5\u03C2 \u03BA\u03CC\u03BC\u03B2\u03BF\u03C5
zk.title.node.search=\u0391\u03BD\u03B1\u03B6\u03AE\u03C4\u03B7\u03C3\u03B7 \u03BA\u03CC\u03BC\u03B2\u03C9\u03BD
