#Mon May 26 15:48:35 CST 2025
zk.acl.add.ipContentTip=Format IP/segment r\u00E9seau\:permissions, plusieurs segments IP/r\u00E9seau \u00E0;S\u00E9paration, par exemple 192.168.2.19\:crdwa;192.169.3.0/16\:crdwa
zk.acl.c=Cr\u00E9er un sous - n\u0153ud
zk.aclScope=Port\u00E9e du contr\u00F4le d'acc\u00E8s
zk.aclTip1=Veuillez conserver au moins un contr\u00F4le d'autorisation
zk.aclTip2=Est une adresse IPv4 invalide, le format doit \u00EAtre a.x.x.x (A gamme 1 ~ 255, x gamme 0 ~ 255)
zk.aclTip3=Est un segment IPv4 invalide, le format doit \u00EAtre a.x.x.0 (A gamme 1 ~ 255, x gamme 0 ~ 255)
zk.aclTip4=Contient ACL
zk.aclType=Type de contr\u00F4le d'acc\u00E8s
zk.authMethod=Mode de certification
zk.errorTip1=Les noeuds temporaires ne permettent pas la cr\u00E9ation de sous - noeuds
zk.export.tip1=Exporter des donn\u00E9es vers un fichier
zk.export.tip2=Exporter la connexion \u00E0 un fichier
zk.home.welcome=Bienvenue sur easyzk\!
zk.import.tip1=Importer des donn\u00E9es \u00E0 partir d'un fichier
zk.import.tip2=Importer une connexion \u00E0 partir d'un fichier
zk.info.autoAuthTip=Lorsque vous vous connectez, ajoutez les informations d'authentification activ\u00E9es \u00E0 l'authentification de connexion
zk.info.compatibilityTip=Vous pouvez essayer d'activer cette option si le serveur ZK est une version 3.4.x ou ant\u00E9rieure, si une invite non impl\u00E9ment\u00E9e appara\u00EEt lors de l'ajout d'un n\u0153ud, si vous ne pouvez pas vous connecter, si vous avez une exception de connexion, etc.
zk.info.connectTimoutTip=D\u00E9lai d'expiration (3 - 30), en secondes, par d\u00E9faut 5 secondes
zk.info.listenNode=\u00C9couter les n\u0153uds
zk.info.listenNodeTip=\u00C9couter les changements de n\u0153ud pour voir les actions des autres clients, ne voir que les actions du client actuel apr\u00E8s la fermeture, les mises \u00E0 jour de donn\u00E9es peuvent ne pas \u00EAtre opportunes
zk.info.sessionTimoutTip=D\u00E9lai d'expiration (5 - 120), minutes par unit\u00E9, 30 minutes par d\u00E9faut
zk.info.transport.tip1=1. Le noeud temporaire ne supporte pas la transmission
zk.info.transport.tip2=2. Le noeud ne peut pas \u00EAtre transf\u00E9r\u00E9 sans autorisation de lecture
zk.info.transport.tip3=3. La connexion ne peut pas \u00EAtre transmise en m\u00EAme temps
zk.main.zk.checkbox.filterEphemeral=Filtrer les n\u0153uds temporaires
zk.main.zk.checkbox.filterSub=Filtrer les sous - n\u0153uds
zk.migration.tip1=Veuillez rouvrir l'application pour prendre effet
zk.migration.tip2=Migration de l'ancienne vers la nouvelle version
zk.migration.tip3=Modalit\u00E9s de traitement des donn\u00E9es
zk.migration.tip4=D\u00E9couvrez les anciennes versions de donn\u00E9es, effectuez - vous une migration?
zk.migration.tip5=Ne m'Alertez pas au prochain d\u00E9marrage (la migration peut \u00EAtre effectu\u00E9e manuellement)
zk.migration.tip6=Rappel de migration
zk.migration.tip8=La migration est termin\u00E9e, red\u00E9marrez - vous?
zk.node.export.tip1=1. Les n\u0153uds temporaires ne prennent pas en charge l'exportation
zk.node.export.tip2=2. Les n\u0153uds ne peuvent pas \u00EAtre export\u00E9s sans autorisation de lecture
zk.node.import.tip1=1. Un n\u0153ud est cr\u00E9\u00E9 lorsqu'il n'existe pas
zk.node.import.tip2=2. Les donn\u00E9es du n\u0153ud seront mises \u00E0 jour lorsque le n\u0153ud existe (sauf lorsque l'option "ignorer quand le n\u0153ud existe d\u00E9j\u00E0" est coch\u00E9e)
zk.node.main.copy1=Copier le chemin du n\u0153ud et les donn\u00E9es
zk.node.main.dataHisTip1=Voir l'historique des donn\u00E9es
zk.node.main.quotaBytesTip=Taille des donn\u00E9es de quota de n\u0153ud, en octets d'unit\u00E9, - 1 pour No Limit
zk.node.main.quotaCountTip=Quota de n\u0153uds nombre de sous - n\u0153uds, - 1 pour No Limit
zk.node.main.toggle.friendly=Vue amicale
zk.node.main.toggle.normal=Vue normale
zk.node.service.tableCol.addr=Adresse interactive
zk.node.service.tableCol.electionAddr=Adresse des \u00E9lections
zk.node.tip7=Les donn\u00E9es sont trop volumineuses, est - ce que vous les enregistrez directement dans un fichier pour les visualiser?
zk.nodeTip1=Ces donn\u00E9es de n\u0153ud ont \u00E9t\u00E9 modifi\u00E9es par d'autres connexions, les donn\u00E9es sont - elles mises \u00E0 jour?
zk.nodeTip2=Ce n\u0153ud a \u00E9t\u00E9 supprim\u00E9 par une autre connexion, le supprimer?
zk.nodeTip3=Ignor\u00E9, ce n\u0153ud existe d\u00E9j\u00E0
zk.nodeTip4=Ignor\u00E9, ce n\u0153ud applique une configuration de filtrage
zk.nodeTip5=Les sous - noeuds ont chang\u00E9, est - ce que les sous - noeuds sont recharg\u00E9s?
zk.nodeTip6=Ce n\u0153ud doit \u00EAtre certifi\u00E9, essayez - vous de le faire maintenant?
zk.old.tip1=Entr\u00E9e ancienne version
zk.old.tip2=(sera hors ligne dans le futur)
zk.search.tip1=Chemin et valeur Veuillez cocher un \u00E9l\u00E9ment\!
zk.search.tip2=Mots de remplacement, termes de recherche identiques
zk.search.tip3=Veuillez initialiser les param\u00E8tres de recherche
zk.setting.loadAll=Charger tout
zk.setting.loadFirst=Charger un n\u0153ud de premier niveau
zk.setting.loadRoot=Charger le n\u0153ud racine
zk.setting.tip1=Limite sup\u00E9rieure de chargement des n\u0153uds
zk.setting.tip2=D\u00E9finit la limite sup\u00E9rieure de chargement des n\u0153uds, 0 pour No Limit
zk.title.main=Easyzk page d'accueil
zk.title.node.qrcode=Peut scanner le Code QR avec Wechat, QQ ou d'autres outils pour obtenir des informations sur les n\u0153uds
zk.title.node.search=Rechercher un n\u0153ud
