#Thu Jan 23 21:12:36 CST 2025
zk.acl.add.ipContentTip=Format IP/Netzwerksegment\: Berechtigung, mehrere IP/Netzwerksegmente sind erforderlich; Trennung, zum Beispiel 192.168.2.19\: crdwa; 192.169.3.0/16\: crdwa
zk.acl.c=Unterknoten erstellen
zk.aclScope=Geltungsbereich der Zugangskontrolle
zk.aclTip1=Bitte behalten Sie mindestens eine Berechtigungskontrolle
zk.aclTip2=Ist eine ung\u00FCltige IPV4-Adresse, das Format sollte a.x.x.x sein (a-Bereich 1 bis 255, x-Bereich 0 bis 255)
zk.aclTip3=Es ist ein ung\u00FCltiges IPv4-Netzwerksegment, und das Format sollte a.x.x.0 sein (ein Bereich 1-255, x Bereich 0-255)
zk.aclType=Art der Zugangskontrolle
zk.authMethod=Zertifizierungsmethode
zk.errorTip1=Der tempor\u00E4re Knoten darf keine Unterknoten erstellen
zk.export.tip1=Daten in Datei exportieren
zk.home.welcome=Willkommen bei EasyZK\!
zk.import.tip1=Daten aus Dateien importieren
zk.info.autoAuthTip=Hinzuf\u00FCgen aktivierter Authentifizierungsinformationen zur Authentifizierung der Verbindung w\u00E4hrend der Verbindung
zk.info.compatibilityTip=Versuchen Sie, diese Option zu aktivieren, wenn der zk-Server Version 3.4.x oder fr\u00FCher ist und beim Hinzuf\u00FCgen eines Knotens eine nicht implementierte Aufforderung angezeigt wird, eine Verbindung nicht m\u00F6glich ist, eine Verbindung au\u00DFergew\u00F6hnlich ist usw.
zk.info.connectTimoutTip=Timeout (3-30), in Sekunden, standardm\u00E4\u00DFig 5 Sekunden
zk.info.listenNode=Listening Node
zk.info.listenNodeTip=\u00DCberwachen Sie Knoten\u00E4nderungen, um die Aktionen anderer Clients zu sehen, k\u00F6nnen Sie nur die Aktionen des aktuellen Clients sehen, wenn Sie geschlossen sind, und die Datenaktualisierung kann nicht rechtzeitig sein
zk.info.sessionTimoutTip=Timeout (5-120), in Minuten, standardm\u00E4\u00DFig 30 Minuten
zk.info.transport.tip1=1. Der tempor\u00E4re Knoten unterst\u00FCtzt keine \u00DCbertragung
zk.info.transport.tip2=2. Knoten k\u00F6nnen ohne Leseberechtigung nicht \u00FCbertragen werden
zk.info.transport.tip3=Die Verbindung kann nicht gleichzeitig \u00FCbertragen werden
zk.main.zk.checkbox.filterEphemeral=Tempor\u00E4re Knoten filtern
zk.main.zk.checkbox.filterSub=Filterknoten
zk.migration.tip1=Bitte \u00F6ffnen Sie die Anwendung erneut, um in Kraft zu treten.
zk.migration.tip2=Migration von der alten Version auf die neue Version
zk.migration.tip3=Datenverarbeitung
zk.migration.tip4=Haben Sie alte Versionen von Daten gefunden und f\u00FChren Sie eine Migration durch?
zk.migration.tip5=Benachrichtigen Sie mich nicht beim n\u00E4chsten Start (Migration kann manuell durchgef\u00FChrt werden)
zk.migration.tip6=Migration-Erinnerungen
zk.migration.tip8=Die Migration ist abgeschlossen, wird neu gestartet?
zk.node.export.tip1=Temporary Nodes unterst\u00FCtzen den Export nicht
zk.node.export.tip2=2. Knoten k\u00F6nnen nicht ohne Leseberechtigung exportiert werden
zk.node.import.tip1=Wenn ein Knoten nicht existiert, wird ein Knoten erstellt
zk.node.import.tip2=2. Knotendaten werden aktualisiert, wenn sie vorhanden sind (au\u00DFer wenn die Option "Skip when node already exists" aktiviert ist)
zk.node.main.copy1=Knotenpfad und Daten kopieren
zk.node.main.dataHisTip1=Datenhistorie anzeigen
zk.node.main.quotaBytesTip=Datengr\u00F6\u00DFe der Knotenquote, in Bytes, -1 bedeutet unbegrenzt
zk.node.main.quotaCountTip=Knotenkontingent\: Anzahl der untergeordneten Knoten, -1 steht f\u00FCr unbegrenzt
zk.node.main.toggle.friendly=Freundliche Ansicht
zk.node.main.toggle.normal=Normalansicht
zk.node.service.tableCol.addr=Interaktive Adressen
zk.node.service.tableCol.electionAddr=Wahladresse
zk.node.tip7=Die Daten sind zu gro\u00DF, m\u00F6chten Sie sie direkt in einer Datei zur Anzeige speichern?
zk.nodeTip1=Diese Knotendaten wurden durch andere Verbindungen ge\u00E4ndert, werden die Daten aktualisiert?
zk.nodeTip2=Dieser Knoten wurde von anderen Verbindungen gel\u00F6scht. M\u00F6chte ich diesen Knoten entfernen?
zk.nodeTip3=Vernachl\u00E4ssigt existiert dieser Knoten bereits
zk.nodeTip4=Ignoriert, dieser Knoten gilt f\u00FCr die Filterkonfiguration
zk.nodeTip5=Der Subnode wurde ge\u00E4ndert, soll er neu geladen werden?
zk.nodeTip6=Dieser Knoten ben\u00F6tigt eine Authentifizierung. Soll ich die Authentifizierung jetzt versuchen?
zk.old.tip1=Alte Version Eingang
zk.old.tip2=\ (Zukunft offline)
zk.search.tip1=Pfade und Werte Bitte w\u00E4hlen Sie ein\!
zk.search.tip2=Ersatzw\u00F6rter, gleiche Suchbegriffe
zk.search.tip3=Bitte initialisieren Sie die Suchparameter
zk.setting.loadAll=Alles laden
zk.setting.loadFirst=Ein Level-Knoten laden
zk.setting.loadRoot=Wurzelknoten laden
zk.setting.tip1=Belastungsgrenze f\u00FCr Knoten
zk.setting.tip2=Legen Sie Node Loading Limit fest, 0 steht f\u00FCr unbegrenzt
zk.title.main=EasyZK Homepage
zk.title.node.qrcode=Scannen Sie QD-Code mit WeChat, QQ oder anderen Tools f\u00FCr Knoteninformationen
zk.title.node.search=Knoten suchen
