#Fri Jan 24 10:39:05 CST 2025
zk.acl.add.ipContentTip=\u30D5\u30A9\u30FC\u30DE\u30C3\u30C8ip/\u30CD\u30C3\u30C8\u30EF\u30FC\u30AF\u30BB\u30B0\u30E1\u30F3\u30C8\:\u6A29\u9650\u3001\u8907\u6570\u306Eip/\u30CD\u30C3\u30C8\u30EF\u30FC\u30AF\u30BB\u30B0\u30E1\u30F3\u30C8\u5206\u96E2(\u4F8B\:192.168.2.19)crdwa;192.169.3.0/16\:crdwa
zk.acl.c=\u30B5\u30D6\u30CE\u30FC\u30C9\u306E\u4F5C\u6210
zk.aclScope=\u30A2\u30AF\u30BB\u30B9\u5236\u5FA1\u7BC4\u56F2
zk.aclTip1=\u30A2\u30AF\u30BB\u30B9\u6A29\u5236\u5FA1\u306F\u6700\u4F4E1\u3064\u4FDD\u6301\u3057\u3066\u304F\u3060\u3055\u3044
zk.aclTip2=\u306F\u7121\u52B9\u306AIPV 4\u30A2\u30C9\u30EC\u30B9\u3067\u3042\u308A\u3001\u30D5\u30A9\u30FC\u30DE\u30C3\u30C8\u306Fa.x.x.x\uFF08a\u7BC4\u56F21 ~ 255\u3001x\u7BC4\u56F20 ~ 255\uFF09\u3067\u306A\u3051\u308C\u3070\u306A\u3089\u306A\u3044
zk.aclTip3=\u306F\u7121\u52B9\u306AIPv 4\u30BB\u30B0\u30E1\u30F3\u30C8\u3067\u3042\u308A\u3001\u30D5\u30A9\u30FC\u30DE\u30C3\u30C8\u306Fa.x.x.0\uFF08a\u7BC4\u56F21 ~ 255\u3001x\u7BC4\u56F20 ~ 255\uFF09\u3067\u306A\u3051\u308C\u3070\u306A\u3089\u306A\u3044
zk.aclType=\u30A2\u30AF\u30BB\u30B9\u5236\u5FA1\u30BF\u30A4\u30D7
zk.authMethod=\u8A8D\u8A3C\u65B9\u5F0F
zk.errorTip1=\u4E00\u6642\u30CE\u30FC\u30C9\u3067\u306F\u5B50\u30CE\u30FC\u30C9\u306E\u4F5C\u6210\u306F\u8A31\u53EF\u3055\u308C\u3066\u3044\u307E\u305B\u3093
zk.export.tip1=\u30C7\u30FC\u30BF\u3092\u30D5\u30A1\u30A4\u30EB\u306B\u30A8\u30AF\u30B9\u30DD\u30FC\u30C8
zk.home.welcome=EasyZK\u3078\u3088\u3046\u3053\u305D\uFF01
zk.import.tip1=\u30D5\u30A1\u30A4\u30EB\u304B\u3089\u30C7\u30FC\u30BF\u3092\u30A4\u30F3\u30DD\u30FC\u30C8
zk.info.autoAuthTip=\u63A5\u7D9A\u6642\u306B\u6709\u52B9\u306A\u8A8D\u8A3C\u60C5\u5831\u3092\u63A5\u7D9A\u8A8D\u8A3C\u306B\u8FFD\u52A0\u3059\u308B
zk.info.compatibilityTip=zk\u30B5\u30FC\u30D3\u30B9\u5074\u304C\u30D0\u30FC\u30B8\u30E7\u30F33.4.x\u4EE5\u524D\u3067\u3001\u30CE\u30FC\u30C9\u3092\u8FFD\u52A0\u3059\u308B\u969B\u306B\u672A\u5B9F\u88C5\u306E\u30D7\u30ED\u30F3\u30D7\u30C8\u304C\u8868\u793A\u3055\u308C\u3001\u63A5\u7D9A\u3067\u304D\u306A\u3044\u3001\u63A5\u7D9A\u7570\u5E38\u306A\u3069\u304C\u767A\u751F\u3057\u305F\u5834\u5408\u306F\u3001\u3053\u306E\u30AA\u30D7\u30B7\u30E7\u30F3\u3092\u30AA\u30F3\u306B\u3057\u3066\u307F\u3066\u304F\u3060\u3055\u3044
zk.info.connectTimoutTip=\u30BF\u30A4\u30E0\u30A2\u30A6\u30C8\u6642\u9593\uFF083\uFF5E30\uFF09\u3001\u5358\u4F4D\u79D2\u3001\u30C7\u30D5\u30A9\u30EB\u30C85\u79D2
zk.info.listenNode=\u30EA\u30B9\u30CB\u30F3\u30B0\u30FB\u30CE\u30FC\u30C9
zk.info.listenNodeTip=\u508D\u53D7\u30CE\u30FC\u30C9\u306E\u5909\u5316\u3001\u4ED6\u306E\u30AF\u30E9\u30A4\u30A2\u30F3\u30C8\u306E\u64CD\u4F5C\u3092\u898B\u308B\u3053\u3068\u304C\u3067\u304D\u3066\u3001\u9589\u3058\u305F\u5F8C\u306B\u73FE\u5728\u306E\u30AF\u30E9\u30A4\u30A2\u30F3\u30C8\u306E\u64CD\u4F5C\u3060\u3051\u3092\u898B\u308B\u3053\u3068\u304C\u3067\u304D\u3066\u3001\u30C7\u30FC\u30BF\u306E\u66F4\u65B0\u306F\u30BF\u30A4\u30E0\u30EA\u30FC\u3067\u306F\u306A\u3044\u304B\u3082\u3057\u308C\u307E\u305B\u3093
zk.info.sessionTimoutTip=\u30BF\u30A4\u30E0\u30A2\u30A6\u30C8\u6642\u9593\uFF085\uFF5E120\uFF09\u3001\u5358\u4F4D\u5206\u3001\u30C7\u30D5\u30A9\u30EB\u30C830\u5206
zk.info.transport.tip1=1.\u4E00\u6642\u30CE\u30FC\u30C9\u306F\u8EE2\u9001\u3092\u30B5\u30DD\u30FC\u30C8\u3057\u3066\u3044\u306A\u3044
zk.info.transport.tip2=2.\u30CE\u30FC\u30C9\u306B\u8AAD\u307F\u53D6\u308A\u6A29\u9650\u304C\u306A\u3044\u3068\u8EE2\u9001\u3067\u304D\u307E\u305B\u3093
zk.info.transport.tip3=3.\u540C\u3058\u63A5\u7D9A\u3067\u306F\u8EE2\u9001\u3067\u304D\u306A\u3044
zk.main.zk.checkbox.filterEphemeral=\u4E00\u6642\u30CE\u30FC\u30C9\u306E\u30D5\u30A3\u30EB\u30BF\u30EA\u30F3\u30B0
zk.main.zk.checkbox.filterSub=\u30D5\u30A3\u30EB\u30BF\u30B5\u30D6\u30CE\u30FC\u30C9
zk.migration.tip1=\u9069\u7528\u3092\u518D\u30AA\u30FC\u30D7\u30F3\u3057\u3066\u6709\u52B9\u306B\u3057\u3066\u304F\u3060\u3055\u3044
zk.migration.tip2=\u53E4\u3044\u30D0\u30FC\u30B8\u30E7\u30F3\u304B\u3089\u65B0\u3057\u3044\u30D0\u30FC\u30B8\u30E7\u30F3\u3078\u306E\u79FB\u884C
zk.migration.tip3=\u30C7\u30FC\u30BF\u51E6\u7406\u65B9\u5F0F
zk.migration.tip4=\u53E4\u3044\u30D0\u30FC\u30B8\u30E7\u30F3\u306E\u30C7\u30FC\u30BF\u3092\u691C\u51FA\u3057\u307E\u3057\u305F.\u79FB\u884C\u3092\u5B9F\u884C\u3057\u307E\u3059\u304B\uFF1F
zk.migration.tip5=\u6B21\u56DE\u306E\u8D77\u52D5\u6642\u306B\u306F\u6CE8\u610F\u3057\u306A\u3044\u3067\u304F\u3060\u3055\u3044\uFF08\u79FB\u884C\u306F\u624B\u52D5\u3067\u5B9F\u884C\u53EF\u80FD\uFF09
zk.migration.tip6=\u79FB\u884C\u306E\u30EA\u30DE\u30A4\u30F3\u30C0
zk.migration.tip8=\u79FB\u884C\u304C\u5B8C\u4E86\u3057\u307E\u3057\u305F.\u518D\u8D77\u52D5\u3057\u307E\u3059\u304B\uFF1F
zk.node.export.tip1=1.\u4E00\u6642\u30CE\u30FC\u30C9\u306F\u30A8\u30AF\u30B9\u30DD\u30FC\u30C8\u3092\u30B5\u30DD\u30FC\u30C8\u3057\u3066\u3044\u307E\u305B\u3093
zk.node.export.tip2=2.\u30CE\u30FC\u30C9\u306B\u8AAD\u307F\u53D6\u308A\u6A29\u9650\u304C\u306A\u3044\u3068\u30A8\u30AF\u30B9\u30DD\u30FC\u30C8\u3067\u304D\u307E\u305B\u3093
zk.node.import.tip1=1.\u30CE\u30FC\u30C9\u304C\u5B58\u5728\u3057\u306A\u3044\u5834\u5408\u306F\u30CE\u30FC\u30C9\u3092\u4F5C\u6210\u3059\u308B
zk.node.import.tip2=2.\u30CE\u30FC\u30C9\u304C\u5B58\u5728\u3059\u308B\u5834\u5408\u306F\u30CE\u30FC\u30C9\u30C7\u30FC\u30BF\u3092\u66F4\u65B0\u3057\u307E\u3059\uFF08\u300C\u30CE\u30FC\u30C9\u304C\u5B58\u5728\u3059\u308B\u5834\u5408\u306F\u30B9\u30AD\u30C3\u30D7\u300D\u30AA\u30D7\u30B7\u30E7\u30F3\u304C\u30C1\u30A7\u30C3\u30AF\u3055\u308C\u3066\u3044\u308B\u5834\u5408\u3092\u9664\u304F\uFF09
zk.node.main.copy1=\u30CE\u30FC\u30C9\u306E\u30D1\u30B9\u3068\u30C7\u30FC\u30BF\u306E\u30B3\u30D4\u30FC
zk.node.main.dataHisTip1=\u30C7\u30FC\u30BF\u5C65\u6B74\u306E\u8868\u793A
zk.node.main.quotaBytesTip=\u30CE\u30FC\u30C9\u30AF\u30A9\u30FC\u30BF\u30C7\u30FC\u30BF\u30B5\u30A4\u30BA\u3001\u5358\u4F4D\u30D0\u30A4\u30C8\u3001-1\u306F\u7121\u5236\u9650\u3092\u8868\u3057\u307E\u3059
zk.node.main.quotaCountTip=\u30CE\u30FC\u30C9\u30AF\u30A9\u30FC\u30BF\u30B5\u30D6\u30CE\u30FC\u30C9\u6570\u3001-1\u306F\u7121\u5236\u9650\u3092\u8868\u3057\u307E\u3059
zk.node.main.toggle.friendly=\u30D5\u30EC\u30F3\u30C9\u30EA\u30FC\u30D3\u30E5\u30FC
zk.node.main.toggle.normal=\u901A\u5E38\u306E\u30D3\u30E5\u30FC
zk.node.service.tableCol.addr=\u30A4\u30F3\u30BF\u30E9\u30AF\u30C6\u30A3\u30D6\u30A2\u30C9\u30EC\u30B9
zk.node.service.tableCol.electionAddr=\u9078\u6319\u306E\u4F4F\u6240
zk.node.tip7=\u30C7\u30FC\u30BF\u304C\u5927\u304D\u3059\u304E\u3066\u3001\u30D5\u30A1\u30A4\u30EB\u30D3\u30E5\u30FC\u306B\u76F4\u63A5\u4FDD\u5B58\u3057\u307E\u3059\u304B\uFF1F
zk.nodeTip1=\u3053\u306E\u30CE\u30FC\u30C9\u30C7\u30FC\u30BF\u306F\u4ED6\u306E\u63A5\u7D9A\u306B\u3088\u3063\u3066\u5909\u66F4\u3055\u308C\u3066\u3044\u307E\u3059.\u30C7\u30FC\u30BF\u3092\u66F4\u65B0\u3057\u307E\u3059\u304B\uFF1F
zk.nodeTip2=\u3053\u306E\u30CE\u30FC\u30C9\u306F\u4ED6\u306E\u63A5\u7D9A\u306B\u3088\u3063\u3066\u524A\u9664\u3055\u308C\u307E\u3057\u305F.\u3053\u306E\u30CE\u30FC\u30C9\u3092\u524A\u9664\u3057\u307E\u3059\u304B\uFF1F
zk.nodeTip3=\u7121\u8996\u3055\u308C\u3001\u3053\u306E\u30CE\u30FC\u30C9\u306F\u3059\u3067\u306B\u5B58\u5728\u3057\u307E\u3059
zk.nodeTip4=\u7121\u8996\u3055\u308C\u307E\u3057\u305F.\u3053\u306E\u30CE\u30FC\u30C9\u306F\u30D5\u30A3\u30EB\u30BF\u69CB\u6210\u306B\u9069\u7528\u3055\u308C\u307E\u3059
zk.nodeTip5=\u5B50\u30CE\u30FC\u30C9\u304C\u5909\u66F4\u3055\u308C\u307E\u3057\u305F.\u5B50\u30CE\u30FC\u30C9\u3092\u518D\u30ED\u30FC\u30C9\u3057\u307E\u3059\u304B\uFF1F
zk.nodeTip6=\u3053\u306E\u30CE\u30FC\u30C9\u306B\u306F\u8CC7\u683C\u8A8D\u5B9A\u304C\u5FC5\u8981\u3067\u3059\u304C\u3001\u4ECA\u8CC7\u683C\u8A8D\u5B9A\u3092\u8A66\u307F\u3066\u3044\u307E\u3059\u304B\uFF1F
zk.old.tip1=\u65E7\u30D0\u30FC\u30B8\u30E7\u30F3\u306E\u30A8\u30F3\u30C8\u30EA
zk.old.tip2=\uFF08\u5C06\u6765\u306F\u30E9\u30A4\u30F3\u30AA\u30D5\uFF09
zk.search.tip1=\u30D1\u30B9\u3068\u5024\u3092\u30C1\u30A7\u30C3\u30AF\u3057\u3066\u304F\u3060\u3055\u3044\uFF01
zk.search.tip2=\u7F6E\u63DB\u8A9E\u3001\u691C\u7D22\u8A9E\u304C\u540C\u3058
zk.search.tip3=\u691C\u7D22\u30D1\u30E9\u30E1\u30FC\u30BF\u3092\u521D\u671F\u5316\u3057\u3066\u304F\u3060\u3055\u3044
zk.setting.loadAll=\u3059\u3079\u3066\u3092\u30ED\u30FC\u30C9
zk.setting.loadFirst=\u30EC\u30D9\u30EB1\u30CE\u30FC\u30C9\u306E\u30ED\u30FC\u30C9
zk.setting.loadRoot=\u30EB\u30FC\u30C8\u30CE\u30FC\u30C9\u306E\u30ED\u30FC\u30C9
zk.setting.tip1=\u30CE\u30FC\u30C9\u306E\u30ED\u30FC\u30C9\u4E0A\u9650
zk.setting.tip2=\u30CE\u30FC\u30C9\u306E\u30ED\u30FC\u30C9\u4E0A\u9650\u3092\u8A2D\u5B9A\u3057\u307E\u3059.0\u306F\u7121\u5236\u9650\u3092\u8868\u3057\u307E\u3059
zk.title.main=EasyZK\u30DB\u30FC\u30E0\u30DA\u30FC\u30B8
zk.title.node.qrcode=\u30A6\u30A3\u30C1\u30E3\u30C3\u30C8\u3001QQ\u3001\u307E\u305F\u306F\u4ED6\u306E\u30C4\u30FC\u30EB\u3092\u4F7F\u7528\u3057\u30662\u6B21\u5143\u30B3\u30FC\u30C9\u3092\u30B9\u30AD\u30E3\u30F3\u3057\u3066\u30CE\u30FC\u30C9\u60C5\u5831\u3092\u53D6\u5F97\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059
zk.title.node.search=\u30CE\u30FC\u30C9\u306E\u691C\u7D22
