#Wed Feb 19 17:14:04 CST 2025
zk.acl.add.ipContentTip=\u0110\u1ECBnh d\u1EA1ng ip/ph\u00E2n \u0111o\u1EA1n m\u1EA1ng\:quy\u1EC1n, nhi\u1EC1u ip/ph\u00E2n \u0111o\u1EA1n m\u1EA1ng;Ph\u00E2n chia, v\u00ED d\u1EE5 192.168.2.19\:crdwa;192.169.3.0/16\:crdwa
zk.acl.c=T\u1EA1o child node
zk.aclScope=Ph\u1EA1m vi ki\u1EC3m so\u00E1t truy c\u1EADp
zk.aclTip1=Vui l\u00F2ng gi\u1EEF \u00EDt nh\u1EA5t m\u1ED9t quy\u1EC1n ki\u1EC3m so\u00E1t
zk.aclTip2=L\u00E0 \u0111\u1ECBa ch\u1EC9 IPV4 kh\u00F4ng h\u1EE3p l\u1EC7, \u0111\u1ECBnh d\u1EA1ng ph\u1EA3i l\u00E0 a.x.x (a ph\u1EA1m vi 1~255, x ph\u1EA1m vi 0~255)
zk.aclTip3=L\u00E0 ph\u00E2n \u0111o\u1EA1n m\u1EA1ng IPv4 kh\u00F4ng h\u1EE3p l\u1EC7, \u0111\u1ECBnh d\u1EA1ng ph\u1EA3i l\u00E0 a.x.x.0 (a ph\u1EA1m vi 1~255, x ph\u1EA1m vi 0~255)
zk.aclType=Lo\u1EA1i Access Control
zk.authMethod=C\u00E1ch ch\u1EE9ng nh\u1EADn
zk.errorTip1=C\u00E1c n\u00FAt t\u1EA1m th\u1EDDi kh\u00F4ng cho ph\u00E9p t\u1EA1o c\u00E1c n\u00FAt con
zk.export.tip1=Xu\u1EA5t d\u1EEF li\u1EC7u sang t\u1EADp tin
zk.home.welcome=Ch\u00E0o m\u1EEBng \u0111\u1EBFn v\u1EDBi EasyZK\!
zk.import.tip1=Nh\u1EADp d\u1EEF li\u1EC7u t\u1EEB m\u1ED9t t\u1EADp tin
zk.info.autoAuthTip=Khi k\u1EBFt n\u1ED1i, th\u00EAm th\u00F4ng tin x\u00E1c th\u1EF1c \u0111\u00E3 b\u1EADt v\u00E0o x\u00E1c th\u1EF1c k\u1EBFt n\u1ED1i
zk.info.compatibilityTip=N\u1EBFu m\u00E1y ch\u1EE7 zk l\u00E0 phi\u00EAn b\u1EA3n 3.4.x ho\u1EB7c c\u0169 h\u01A1n, kh\u00F4ng th\u1EC3 k\u1EBFt n\u1ED1i, k\u1EBFt n\u1ED1i b\u1EA5t th\u01B0\u1EDDng, v.v., b\u1EA1n c\u00F3 th\u1EC3 th\u1EED b\u1EADt t\u00F9y ch\u1ECDn n\u00E0y.
zk.info.connectTimoutTip=Th\u1EDDi gian ch\u1EDD (3-30), \u0111\u01A1n v\u1ECB gi\u00E2y, m\u1EB7c \u0111\u1ECBnh 5 gi\u00E2y
zk.info.listenNode=N\u00FAt nghe
zk.info.listenNodeTip=L\u1EAFng nghe thay \u0111\u1ED5i n\u00FAt, c\u00F3 th\u1EC3 nh\u00ECn th\u1EA5y ho\u1EA1t \u0111\u1ED9ng c\u1EE7a c\u00E1c kh\u00E1ch h\u00E0ng kh\u00E1c, sau khi t\u1EAFt ch\u1EC9 c\u00F3 th\u1EC3 nh\u00ECn th\u1EA5y ho\u1EA1t \u0111\u1ED9ng c\u1EE7a kh\u00E1ch h\u00E0ng hi\u1EC7n t\u1EA1i, c\u1EADp nh\u1EADt d\u1EEF li\u1EC7u c\u00F3 th\u1EC3 kh\u00F4ng k\u1ECBp th\u1EDDi
zk.info.sessionTimoutTip=Th\u1EDDi gian ch\u1EDD (5-120), \u0111\u01A1n v\u1ECB ph\u00FAt, m\u1EB7c \u0111\u1ECBnh 30 ph\u00FAt
zk.info.transport.tip1=1. C\u00E1c n\u00FAt t\u1EA1m th\u1EDDi kh\u00F4ng h\u1ED7 tr\u1EE3 truy\u1EC1n
zk.info.transport.tip2=2. N\u00FAt kh\u00F4ng th\u1EC3 truy\u1EC1n m\u00E0 kh\u00F4ng c\u00F3 quy\u1EC1n \u0111\u1ECDc
zk.info.transport.tip3=3. Kh\u00F4ng th\u1EC3 truy\u1EC1n khi k\u1EBFt n\u1ED1i gi\u1ED1ng nhau
zk.main.zk.checkbox.filterEphemeral=L\u1ECDc c\u00E1c n\u00FAt t\u1EA1m th\u1EDDi
zk.main.zk.checkbox.filterSub=L\u1ECDc c\u00E1c n\u00FAt con
zk.migration.tip1=Vui l\u00F2ng m\u1EDF l\u1EA1i \u1EE9ng d\u1EE5ng \u0111\u1EC3 c\u00F3 hi\u1EC7u l\u1EF1c
zk.migration.tip2=Chuy\u1EC3n t\u1EEB phi\u00EAn b\u1EA3n c\u0169 sang phi\u00EAn b\u1EA3n m\u1EDBi
zk.migration.tip3=C\u00E1ch x\u1EED l\u00FD d\u1EEF li\u1EC7u
zk.migration.tip4=D\u1EEF li\u1EC7u phi\u00EAn b\u1EA3n c\u0169 \u0111\u01B0\u1EE3c t\u00ECm th\u1EA5y, b\u1EA1n c\u00F3 th\u1EF1c hi\u1EC7n di chuy\u1EC3n kh\u00F4ng?
zk.migration.tip5=\u0110\u1EEBng nh\u1EAFc t\u00F4i l\u1EA7n sau khi kh\u1EDFi \u0111\u1ED9ng (di chuy\u1EC3n c\u00F3 th\u1EC3 \u0111\u01B0\u1EE3c th\u1EF1c hi\u1EC7n th\u1EE7 c\u00F4ng)
zk.migration.tip6=Nh\u1EAFc nh\u1EDF di chuy\u1EC3n
zk.migration.tip8=Qu\u00E1 tr\u00ECnh di chuy\u1EC3n \u0111\u00E3 ho\u00E0n t\u1EA5t, b\u1EA1n c\u00F3 mu\u1ED1n kh\u1EDFi \u0111\u1ED9ng l\u1EA1i kh\u00F4ng?
zk.node.export.tip1=1. C\u00E1c n\u00FAt t\u1EA1m th\u1EDDi kh\u00F4ng h\u1ED7 tr\u1EE3 xu\u1EA5t kh\u1EA9u
zk.node.export.tip2=2. N\u00FAt kh\u00F4ng th\u1EC3 xu\u1EA5t m\u00E0 kh\u00F4ng c\u00F3 quy\u1EC1n \u0111\u1ECDc
zk.node.import.tip1=1. C\u00E1c n\u00FAt s\u1EBD \u0111\u01B0\u1EE3c t\u1EA1o khi ch\u00FAng kh\u00F4ng t\u1ED3n t\u1EA1i
zk.node.import.tip2=2. D\u1EEF li\u1EC7u n\u00FAt s\u1EBD \u0111\u01B0\u1EE3c c\u1EADp nh\u1EADt khi n\u00FAt t\u1ED3n t\u1EA1i (ngo\u1EA1i tr\u1EEB khi t\u00F9y ch\u1ECDn'B\u1ECF qua khi n\u00FAt \u0111\u00E3 t\u1ED3n t\u1EA1i'\u0111\u01B0\u1EE3c \u0111\u00E1nh d\u1EA5u)
zk.node.main.copy1=Sao ch\u00E9p \u0111\u01B0\u1EDDng d\u1EABn n\u00FAt v\u00E0 d\u1EEF li\u1EC7u
zk.node.main.dataHisTip1=Xem l\u1ECBch s\u1EED d\u1EEF li\u1EC7u
zk.node.main.quotaBytesTip=K\u00EDch th\u01B0\u1EDBc d\u1EEF li\u1EC7u h\u1EA1n ng\u1EA1ch n\u00FAt, \u0111\u01A1n v\u1ECB byte, -1 l\u00E0 vi\u1EBFt t\u1EAFt c\u1EE7a Kh\u00F4ng gi\u1EDBi h\u1EA1n
zk.node.main.quotaCountTip=S\u1ED1 l\u01B0\u1EE3ng n\u00FAt con h\u1EA1n ng\u1EA1ch, -1 l\u00E0 vi\u1EBFt t\u1EAFt c\u1EE7a Kh\u00F4ng gi\u1EDBi h\u1EA1n
zk.node.main.toggle.friendly=Xem th\u00E2n thi\u1EC7n
zk.node.main.toggle.normal=Xem chu\u1EA9n
zk.node.service.tableCol.addr=\u0110\u1ECBa ch\u1EC9 t\u01B0\u01A1ng t\u00E1c
zk.node.service.tableCol.electionAddr=\u0110\u1ECBa ch\u1EC9 b\u1EA7u c\u1EED
zk.node.tip7=D\u1EEF li\u1EC7u qu\u00E1 l\u1EDBn, b\u1EA1n c\u00F3 l\u01B0u tr\u1EF1c ti\u1EBFp v\u00E0o t\u1EC7p \u0111\u1EC3 xem kh\u00F4ng?
zk.nodeTip1=D\u1EEF li\u1EC7u n\u00FAt n\u00E0y \u0111\u00E3 \u0111\u01B0\u1EE3c s\u1EEDa \u0111\u1ED5i b\u1EDFi c\u00E1c k\u1EBFt n\u1ED1i kh\u00E1c, d\u1EEF li\u1EC7u c\u00F3 \u0111\u01B0\u1EE3c c\u1EADp nh\u1EADt kh\u00F4ng?
zk.nodeTip2=N\u00FAt n\u00E0y \u0111\u00E3 b\u1ECB x\u00F3a b\u1EDFi m\u1ED9t k\u1EBFt n\u1ED1i kh\u00E1c, b\u1EA1n c\u00F3 x\u00F3a n\u00FAt n\u00E0y kh\u00F4ng?
zk.nodeTip3=\u0110\u00E3 b\u1ECF qua, n\u00FAt n\u00E0y \u0111\u00E3 t\u1ED3n t\u1EA1i
zk.nodeTip4=B\u1ECF qua, n\u00FAt n\u00E0y \u00E1p d\u1EE5ng c\u1EA5u h\u00ECnh l\u1ECDc
zk.nodeTip5=C\u00E1c n\u00FAt con \u0111\u00E3 thay \u0111\u1ED5i, c\u00E1c n\u00FAt con c\u00F3 \u0111\u01B0\u1EE3c t\u1EA3i l\u1EA1i kh\u00F4ng?
zk.nodeTip6=N\u00FAt n\u00E0y y\u00EAu c\u1EA7u x\u00E1c th\u1EF1c, b\u1EA1n c\u00F3 \u0111ang c\u1ED1 g\u1EAFng x\u00E1c th\u1EF1c n\u00F3 ngay b\u00E2y gi\u1EDD kh\u00F4ng?
zk.old.tip1=L\u1ED1i v\u00E0o phi\u00EAn b\u1EA3n c\u0169
zk.old.tip2=(T\u01B0\u01A1ng lai s\u1EBD offline)
zk.search.tip1=\u0110\u01B0\u1EDDng d\u1EABn v\u00E0 gi\u00E1 tr\u1ECB Vui l\u00F2ng \u0111\u00E1nh d\u1EA5u m\u1ED9t m\u1EE5c\!
zk.search.tip2=C\u1EE5m t\u1EEB thay th\u1EBF, c\u1EE5m t\u1EEB t\u00ECm ki\u1EBFm gi\u1ED1ng nhau
zk.search.tip3=Vui l\u00F2ng kh\u1EDFi t\u1EA1o tham s\u1ED1 t\u00ECm ki\u1EBFm
zk.setting.loadAll=T\u1EA3i t\u1EA5t c\u1EA3
zk.setting.loadFirst=T\u1EA3i c\u00E1c n\u00FAt c\u1EA5p 1
zk.setting.loadRoot=T\u1EA3i n\u00FAt g\u1ED1c
zk.setting.tip1=Gi\u1EDBi h\u1EA1n t\u1EA3i n\u00FAt
zk.setting.tip2=\u0110\u1EB7t gi\u1EDBi h\u1EA1n t\u1EA3i n\u00FAt, 0 cho Kh\u00F4ng gi\u1EDBi h\u1EA1n
zk.title.main=Trang ch\u1EE7 EasyZK
zk.title.node.qrcode=M\u00E3 QR c\u00F3 th\u1EC3 \u0111\u01B0\u1EE3c qu\u00E9t b\u1EB1ng WeChat, QQ ho\u1EB7c c\u00E1c c\u00F4ng c\u1EE5 kh\u00E1c \u0111\u1EC3 l\u1EA5y th\u00F4ng tin n\u00FAt
zk.title.node.search=T\u00ECm ki\u1EBFm n\u00FAt
